{"read": [{"text": "<p><sup>1</sup> Consolez, consolez mon peuple, – dit votre Dieu –</p><p><sup>2</sup> parlez au cœur de Jérusalem. Proclamez que son service est accompli, que son crime est expié, qu'elle a reçu de la main du Seigneur le double pour toutes ses fautes.</p><p><sup>3</sup> Une voix proclame : « Dans le désert, préparez le chemin du Seigneur ; tracez droit, dans les terres arides, une route pour notre Dieu.</p><p><sup>4</sup> Que tout ravin soit comblé, toute montagne et toute colline abaissées ! que les escarpements se changent en plaine, et les sommets, en large vallée !</p><p><sup>5</sup> Alors se révélera la gloire du Seigneur, et tout être de chair verra que la bouche du Seigneur a parlé. »</p><p><sup>6</sup> Une voix dit : « Proclame ! » Et je dis : « Que vais-je proclamer ? » Toute chair est comme l'herbe, toute sa grâce, comme la fleur des champs :</p><p><sup>7</sup> l'herbe se dessèche et la fleur se fane quand passe sur elle le souffle du Seigneur. Oui, le peuple est comme l'herbe :</p><p><sup>8</sup> l'herbe se dessèche et la fleur se fane, mais la parole de notre Dieu demeure pour toujours.</p><p><sup>9</sup> Monte sur une haute montagne, toi qui portes la bonne nouvelle à Sion. Élève la voix avec force, toi qui portes la bonne nouvelle à Jérusalem. Élève la voix, ne crains pas. Dis aux villes de Juda : « Voici votre Dieu ! »</p><p><sup>10</sup> Voici le Seigneur Dieu ! Il vient avec puissance ; son bras lui soumet tout. Voici le fruit de son travail avec lui, et devant lui, son ouvrage.</p><p><sup>11</sup> Comme un berger, il fait paître son troupeau : son bras rassemble les agneaux, il les porte sur son cœur, il mène les brebis qui allaitent.</p><p><sup>12</sup> Qui a jaugé les eaux des mers dans le creux de sa main, et, de ses doigts, mesuré les cieux, évalué en boisseaux la poussière de la terre, pesé les montagnes au crochet et les collines sur la balance ?</p><p><sup>13</sup> Qui a mesuré l'esprit du Seigneur ? Qui l'a conseillé pour l'instruire ?</p><p><sup>14</sup> De qui a-t-il pris conseil pour discerner, pour apprendre les chemins du jugement, pour acquérir le savoir et s'instruire des voies de l'intelligence ?</p><p><sup>15</sup> Voici les nations : elles sont pour lui comme une goutte au bord d'un seau, un grain de sable sur le plateau de la balance ! Voici les îles, comme une poussière qu'il soulève !</p><p><sup>16</sup> Le Liban ne pourrait suffire au feu, ni ses animaux, suffire à l'holocauste.</p><p><sup>17</sup> Toutes les nations, devant lui, sont comme rien, moins que vide et néant pour lui.</p><p><sup>18</sup> À qui pourriez-vous comparer Dieu, quelle forme lui donneriez-vous ?</p><p><sup>19</sup> L'idole, c'est un artisan qui l'a fondue ; un orfèvre plaque sur elle de l'or et fabrique pour elle des chaînettes d'argent.</p><p><sup>20</sup> Le pauvre, pour ses dévotions, choisit du bois imputrescible ; il cherche un artisan habile pour fixer une idole qui ne vacille pas.</p><p><sup>21</sup> Ne savez-vous pas, n'avez-vous pas entendu, ne vous a-t-on pas annoncé dès le commencement, n'avez-vous pas compris comment la terre a été fondée ?</p><p><sup>22</sup> Il habite au-dessus de la voûte qui couvre la terre dont les habitants semblent des sauterelles. Comme une toile, il a tendu les cieux, il les a dépliés comme une tente d'habitation.</p><p><sup>23</sup> Il a réduit à rien les grands, et à néant, les juges de la terre.</p><p><sup>24</sup> Pas même plantés, pas même semés, leur tige n'ayant pas même pris racine en terre, il souffle sur eux, les voilà qui se dessèchent, et le tourbillon les enlève comme de la paille.</p><p><sup>25</sup> À qui pourriez-vous me comparer, qui pourrait être mon égal ? – dit le Dieu Saint.</p><p><sup>26</sup> Levez les yeux et regardez : qui a créé tout cela ? Celui qui déploie toute l'armée des étoiles, et les appelle chacune par son nom. Si grande est sa force, et telle est sa puissance que pas une seule ne manque.</p><p><sup>27</sup> Jacob, pourquoi dis-tu, Israël, pourquoi affirmes-tu : « Mon chemin est caché au Seigneur, mon droit échappe à mon Dieu » ?</p><p><sup>28</sup> Tu ne le sais donc pas, tu ne l'as pas entendu ? Le Seigneur est le Dieu éternel, il crée jusqu'aux extrémités de la terre, il ne se fatigue pas, ne se lasse pas. Son intelligence est insondable.</p><p><sup>29</sup> Il rend des forces à l'homme fatigué, il augmente la vigueur de celui qui est faible.</p><p><sup>30</sup> Les garçons se fatiguent, se lassent, et les jeunes gens ne cessent de trébucher,</p><p><sup>31</sup> mais ceux qui mettent leur espérance dans le Seigneur trouvent des forces nouvelles ; ils déploient comme des ailes d'aigles, ils courent sans se lasser, ils marchent sans se fatiguer.</p>", "chapter": "Isaiah 40"}]}