{"read": [{"text": "<p><sup>01</sup> Mais maintenant, ainsi parle le Seigneur, lui qui t'a créé, Jacob, et t'a façonné, Israël : Ne crains pas, car je t'ai racheté, je t'ai appelé par ton nom, tu es à moi.</p><p><sup>02</sup> Quand tu traverseras les eaux, je serai avec toi, les fleuves ne te submergeront pas. Quand tu marcheras au milieu du feu, tu ne te brûleras pas, la flamme ne te consumera pas.</p><p><sup>03</sup> Car je suis le Seigneur ton Dieu, le Saint d'Israël, ton Sauveur. Pour payer ta rançon, j'ai donné l'Égypte, en échange de toi, l'Éthiopie et Seba.</p><p><sup>04</sup> Parce que tu as du prix à mes yeux, que tu as de la valeur et que je t'aime, je donne des humains en échange de toi, des peuples en échange de ta vie.</p><p><sup>05</sup> Ne crains pas, car je suis avec toi. Je ferai revenir ta descendance de l'orient ; de l'occident je te rassemblerai.</p><p><sup>06</sup> Je dirai au nord : « Donne ! » et au midi : « Ne retiens pas ! Fais revenir mes fils du pays lointain, mes filles des extrémités de la terre,</p><p><sup>07</sup> tous ceux qui se réclament de mon nom, ceux que j'ai créés, façonnés pour ma gloire, ceux que j'ai faits ! »</p><p><sup>08</sup> Faites sortir le peuple aveugle qui a des yeux, les sourds qui ont des oreilles.</p><p><sup>09</sup> Toutes les nations sont rassemblées, les peuples sont réunis. Qui, parmi eux, peut annoncer cela et nous rappeler les événements du passé ? Qu'ils produisent leurs témoins pour se justifier ; qu'on les entende et qu'on puisse dire : « C'est vrai ! »</p><p><sup>10</sup> Vous êtes mes témoins – oracle du Seigneur –, vous êtes mon serviteur, celui que j'ai choisi pour que vous sachiez, que vous croyiez en moi et compreniez que moi, Je suis. Avant moi aucun dieu n'a été façonné, et après moi il n'y en aura pas.</p><p><sup>11</sup> C'est moi, oui, c'est moi qui suis le Seigneur ; en dehors de moi, pas de sauveur.</p><p><sup>12</sup> C'est moi qui annonce, qui sauve et qui proclame, et non un dieu étranger parmi vous. Vous êtes mes témoins – oracle du Seigneur –, et moi, je suis Dieu.</p><p><sup>13</sup> Oui, depuis toujours, moi, Je suis : personne ne délivre de ma main ; ce que je fais, qui s'y opposera ?</p><p><sup>14</sup> Ainsi parle le Seigneur, votre rédempteur, le Saint d'Israël : En votre faveur, j'envoie une expédition à Babylone, je fais tomber tous les verrous, et les vaisseaux des Chaldéens retentissent de leurs cris.</p><p><sup>15</sup> Je suis le Seigneur, votre Dieu saint, le Créateur d'Israël, votre roi !</p><p><sup>16</sup> Ainsi parle le Seigneur, lui qui fit un chemin dans la mer, un sentier dans les eaux puissantes,</p><p><sup>17</sup> lui qui mit en campagne des chars et des chevaux, des troupes et de puissants guerriers ; les voilà tous couchés pour ne plus se relever, ils se sont éteints, consumés comme une mèche. Le Seigneur dit :</p><p><sup>18</sup> Ne faites plus mémoire des événements passés, ne songez plus aux choses d'autrefois.</p><p><sup>19</sup> Voici que je fais une chose nouvelle : elle germe déjà, ne la voyez-vous pas ? Oui, je vais faire passer un chemin dans le désert, des fleuves dans les lieux arides.</p><p><sup>20</sup> Les bêtes sauvages me rendront gloire – les chacals et les autruches – parce que j'aurai fait couler de l'eau dans le désert, des fleuves dans les lieux arides, pour désaltérer mon peuple, celui que j'ai choisi.</p><p><sup>21</sup> Ce peuple que je me suis façonné redira ma louange.</p><p><sup>22</sup> Ce n'est pas moi que tu as invoqué, Jacob, car tu t'es fatigué de moi, Israël !</p><p><sup>23</sup> Tu ne m'as pas apporté de petit bétail pour l'holocauste, tu ne m'as pas glorifié par des sacrifices. Je ne t'ai pas asservi en réclamant des offrandes, je ne t'ai pas fatigué en réclamant de l'encens.</p><p><sup>24</sup> Tu n'as rien dépensé pour m'offrir des aromates, tu ne m'as pas rassasié de la graisse de tes sacrifices. Au contraire, tu m'as asservi par tes péchés, tu m'as fatigué par tes fautes.</p><p><sup>25</sup> C'est moi, oui, c'est moi qui efface tes crimes, à cause de moi-même ; de tes péchés je ne vais pas me souvenir.</p><p><sup>26</sup> Fais-moi un procès, nous comparaîtrons ensemble, plaide toi-même pour te justifier.</p><p><sup>27</sup> Ton ancêtre Jacob a péché, tes porte-parole se sont révoltés contre moi.</p><p><sup>28</sup> Alors, j'ai dû retirer leur dignité aux princes consacrés, j'ai livré Jacob à l'anathème, Israël aux sarcasmes.</p>", "chapter": "Isaiah 43"}]}