{"read": [{"text": "<p><sup>1</sup> Le Seigneur a horreur des balances truquées, le poids exact lui plaît.</p><p><sup>2</sup> Que vienne l'arrogance, viendra le mépris ! La sagesse est avec les humbles.</p><p><sup>3</sup> L'intégrité des honnêtes gens les guidera, la perfidie des fourbes les mènera à la ruine.</p><p><sup>4</sup> La fortune n'est d'aucune utilité au jour de la colère, c'est la justice qui délivre de la mort.</p><p><sup>5</sup> La justice des gens intègres leur trace un droit chemin, et le méchant succombe à sa propre méchanceté.</p><p><sup>6</sup> La justice des honnêtes gens les rendra libres, les fourbes restent prisonniers de leur convoitise.</p><p><sup>7</sup> À la mort du méchant, son espoir périt : c'est peine perdue de compter sur les richesses !</p><p><sup>8</sup> Un juste est tiré de l'angoisse, un méchant y tombe à sa place.</p><p><sup>9</sup> Par sa langue l'impie détruit son voisin : les justes le savent et se tirent d'affaire.</p><p><sup>10</sup> Le succès des justes réjouit la cité, la perte des méchants fait exploser sa joie !</p><p><sup>11</sup> La bénédiction due aux hommes droits grandit la cité, la bouche des méchants l'anéantit.</p><p><sup>12</sup> Qui se moque du voisin est un écervelé ; l'homme intelligent se tait.</p><p><sup>13</sup> Qui colporte des cancans trahira le secret, l'homme de confiance n'en soufflera mot.</p><p><sup>14</sup> Sans l'art de gouverner, un peuple tombe : un conseil élargi le sauvera.</p><p><sup>15</sup> Qui cautionne un inconnu s'attire des ennuis ; refuser toute caution, c'est plus sûr !</p><p><sup>16</sup> Une femme charmante reçoit des hommages, l'homme énergique capte la richesse.</p><p><sup>17</sup> Un homme bon se fait du bien à lui-même, un homme dur se rend malheureux.</p><p><sup>18</sup> Le salaire du méchant n'est qu'illusion ; à qui sème la justice, la récompense est assurée.</p><p><sup>19</sup> Oui, la justice mène à la vie ; qui poursuit le mal va vers la mort !</p><p><sup>20</sup> Le Seigneur a horreur des esprits retors ; les gens à la conduite intègre lui plaisent.</p><p><sup>21</sup> Promis, juré, le malfaiteur ne restera pas impuni, mais la race des justes sera sauve !</p><p><sup>22</sup> Comme l'anneau d'or au groin d'un pourceau, une jolie femme dépourvue de tact !</p><p><sup>23</sup> Les justes n'ont qu'un désir : le bien ! Pour les méchants, rien d'autre à espérer que la colère !</p><p><sup>24</sup> Tel est prodigue et s'enrichit encore ; tel autre, économe à l'excès, n'y gagne que misère !</p><p><sup>25</sup> Une personne généreuse deviendra prospère ; qui donne à boire sera lui-même désaltéré.</p><p><sup>26</sup> Le peuple maudit celui qui accapare le blé, il bénit celui qui le met sur le marché.</p><p><sup>27</sup> Qui poursuit le bien cherche aussi à plaire ; tendre au mal, c'est en faire les frais.</p><p><sup>28</sup> Qui se fie à sa richesse tombera ; comme un arbre verdoyant, le juste fleurira.</p><p><sup>29</sup> Qui perturbe sa maison héritera le vent, et le sot sera l'esclave de l'homme au cœur sage !</p><p><sup>30</sup> Le fruit du juste devient arbre de vie : le sage entraîne les autres à sa suite.</p><p><sup>31</sup> Si le juste reçoit rétribution sur cette terre, combien plus le méchant et le pécheur !</p>", "chapter": "Proverbs 11"}]}