{"read": [{"text": "<p><sup>1</sup> Le fils sage écoute les leçons de son père, l'insolent reste sourd aux menaces.</p><p><sup>2</sup> On peut tirer de la parole un fruit savoureux, mais les fourbes n'ont faim que de violence.</p><p><sup>3</sup> Qui surveille ses lèvres garde son âme, qui ouvre trop le bec court au désastre.</p><p><sup>4</sup> Le paresseux soupire, et rien ne vient ; les gens actifs ne restent pas sur leur faim.</p><p><sup>5</sup> Le juste déteste le mensonge, le méchant empeste et fait scandale.</p><p><sup>6</sup> Leur justice protège ceux qui marchent droit ; le péché fait la ruine des méchants.</p><p><sup>7</sup> Tel joue au riche, qui n'a rien du tout, et tel joue au pauvre, qui a de grands biens.</p><p><sup>8</sup> La fortune d'un homme lui sert de rançon ; pour le pauvre aucun bruit de menace !</p><p><sup>9</sup> La lumière des justes est joyeuse ; la lampe des méchants s'éteint.</p><p><sup>10</sup> La vaine prétention cause des polémiques ; la sagesse est avec celui qui prend conseil.</p><p><sup>11</sup> Fortune trop soudaine s'évanouira ; qui amasse peu à peu la verra grossir.</p><p><sup>12</sup> Attente prolongée : cœur dolent ; désir satisfait : arbre de vie.</p><p><sup>13</sup> Qui fait fi des conseils le paiera ; qui respecte un ordre aura sa récompense.</p><p><sup>14</sup> L'enseignement du sage est source de vie : il détourne des pièges mortels.</p><p><sup>15</sup> Un bon discernement permet de trouver grâce ; le chemin des traîtres est interminable.</p><p><sup>16</sup> Tout homme avisé agit à bon escient, mais l'insensé déploie sa folie.</p><p><sup>17</sup> Un messager malveillant tombera dans le malheur ; le remède, c'est un ambassadeur fidèle.</p><p><sup>18</sup> Misère et mépris à qui refuse l'éducation, gloire à celui qui tient compte des avertissements !</p><p><sup>19</sup> Un désir comblé est bien doux pour l'âme. Les insensés ont horreur de s'écarter du mal.</p><p><sup>20</sup> Qui fait route avec les sages deviendra sage ; qui fréquente les insensés tournera mal.</p><p><sup>21</sup> Le malheur poursuit les pécheurs, le bonheur récompense les justes.</p><p><sup>22</sup> À ses petits-enfants l'homme de bien transmet son héritage ; au juste est réservée la fortune du pécheur.</p><p><sup>23</sup> Il y a beaucoup à manger quand les pauvres défrichent ; que l'un vienne à périr, quelle injustice !</p><p><sup>24</sup> Qui ménage sa trique n'aime pas son fils, qui l'aime vraiment veille à le corriger.</p><p><sup>25</sup> Le juste mange à satiété, l'estomac des méchants reste vide.</p>", "chapter": "Proverbs 13"}]}