{"read": [{"text": "<p><sup>01</sup> Une réponse paisible calme la fureur, un mot blessant déclenche la colère.</p><p><sup>02</sup> La langue des sages rend la science aimable, la bouche des insensés ne débite que des sottises.</p><p><sup>03</sup> En tout lieu, les yeux du Seigneur : ils observent les méchants et les bons.</p><p><sup>04</sup> La langue qui réconforte est un arbre de vie ; perfide, elle vous coupe le souffle.</p><p><sup>05</sup> Un sot se moque des leçons de son père ; bien avisé qui tient compte des avertissements !</p><p><sup>06</sup> La maison du juste regorge de richesse, les gains du méchant sont précaires !</p><p><sup>07</sup> Les lèvres des sages sèment le savoir ; pour le cœur des insensés, il n'en va pas ainsi !</p><p><sup>08</sup> Le sacrifice des méchants, le Seigneur l'a en horreur, mais il accueille la prière des honnêtes gens.</p><p><sup>09</sup> Le chemin du méchant fait horreur au Seigneur ; il aime celui qui recherche la justice.</p><p><sup>10</sup> Rude leçon pour qui s'écarte du sentier : refuser l'avertissement, c'est la mort !</p><p><sup>11</sup> Le séjour des morts et l'abîme sont devant le Seigneur : à plus forte raison le cœur des hommes !</p><p><sup>12</sup> Un insolent n'aime pas qu'on le reprenne ; aussi ne va-t-il guère avec les sages.</p><p><sup>13</sup> À cœur joyeux, visage épanoui ; à cœur chagrin, soupirs désolés.</p><p><sup>14</sup> Un cœur intelligent recherche le savoir, la bouche des insensés se repaît de sottises.</p><p><sup>15</sup> Pour le malheureux, tous les jours sont mauvais ; pour le cœur content, c'est un perpétuel festin.</p><p><sup>16</sup> Mieux vaut peu, avec la crainte du Seigneur, qu'un grand trésor et ses embarras.</p><p><sup>17</sup> Mieux vaut un plat de légumes servi avec amour que du veau gras et de la haine.</p><p><sup>18</sup> Un homme irascible provoque la querelle, un homme patient apaise la dispute.</p><p><sup>19</sup> Le chemin du paresseux est un buisson de ronces, la route des honnêtes gens est dégagée.</p><p><sup>20</sup> Le fils sage fait la joie de son père ; insensé, l'homme qui méprise sa mère !</p><p><sup>21</sup> L'écervelé se complaît dans sa bêtise, l'homme intelligent va droit son chemin.</p><p><sup>22</sup> Sans concertation, le projet avorte ; un conseil élargi lui donne consistance.</p><p><sup>23</sup> Quel plaisir de trouver la répartie ! Qu'elle est bonne, la parole qui tombe à pic !</p><p><sup>24</sup> Pour l'homme avisé, le sentier de vie est une montée ; il évite ainsi la descente au séjour des morts.</p><p><sup>25</sup> La maison des orgueilleux, le Seigneur la renverse ; il fixe les bornes du terrain de la veuve.</p><p><sup>26</sup> Le Seigneur a horreur des calculs pervers ; les paroles bienveillantes sont pures.</p><p><sup>27</sup> Péril en la demeure pour l'homme âpre au gain ! Qui refuse tout pot-de-vin vivra.</p><p><sup>28</sup> Le juste réfléchit en son cœur avant de répondre ; la bouche du méchant vomit le mal.</p><p><sup>29</sup> Le Seigneur est loin des méchants, mais il écoute la prière des justes.</p><p><sup>30</sup> Un regard lumineux réjouit le cœur, une bonne nouvelle donne des forces.</p><p><sup>31</sup> Qui sait écouter les leçons de la vie aura sa place entre les sages.</p><p><sup>32</sup> Qui refuse l'éducation se méprise lui-même, qui écoute les leçons gagne en intelligence.</p><p><sup>33</sup> La crainte du Seigneur est école de sagesse : avant les honneurs, l'humilité !</p>", "chapter": "Proverbs 15"}]}