{"read": [{"text": "<p><sup>01</sup> Qui reste en marge n'en fait qu'à sa tête ; tout bon conseil l'exaspère.</p><p><sup>02</sup> L'insensé n'a pas envie de réfléchir, mais seulement d'étaler ses idées.</p><p><sup>03</sup> Quand arrive le méchant, arrive aussi le mépris ; avec les affronts, le déshonneur.</p><p><sup>04</sup> Une eau profonde, les paroles de l'homme ! Torrent jaillissant, la source de la sagesse !</p><p><sup>05</sup> Inadmissible de réhabiliter un coupable en privant le juste de son droit !</p><p><sup>06</sup> L'insensé a sur les lèvres la contestation ; sa bouche incite à en venir aux coups.</p><p><sup>07</sup> Les propos de l'insensé font sa ruine, ses lèvres lui sont un piège.</p><p><sup>08</sup> Les mots du calomniateur, quel régal ! On s'en délecte jusqu'au plus profond.</p><p><sup>09</sup> Celui qui se relâche dans son travail et celui qui le sabote sont frères !</p><p><sup>10</sup> Le nom du Seigneur est une tour fortifiée ; le juste y court : hors d'atteinte !</p><p><sup>11</sup> La fortune du riche est sa citadelle : il y voit son rempart.</p><p><sup>12</sup> Avant la chute, le cœur s'exalte ; avant la gloire, il s'humilie.</p><p><sup>13</sup> Rétorquer avant d'écouter : sottise et confusion !</p><p><sup>14</sup> Un bon moral rétablit le malade ; un moral au plus bas, qui le relèvera ?</p><p><sup>15</sup> Un cœur intelligent veut acquérir la connaissance, l'oreille des sages la recherche.</p><p><sup>16</sup> Des cadeaux ouvrent les portes, ils introduisent chez les grands.</p><p><sup>17</sup> Qui plaide en premier semble avoir raison ; vienne la partie adverse, elle contestera.</p><p><sup>18</sup> Le tirage au sort met fin à la querelle, il départage même les puissants.</p><p><sup>19</sup> Un frère offensé se ferme plus qu'une forteresse : la querelle bloque comme le verrou d'une citadelle.</p><p><sup>20</sup> Chacun, du fruit de sa bouche, tire profit, du produit de ses lèvres il se rassasie.</p><p><sup>21</sup> La mort et la vie sont au pouvoir de la langue ; qui aime la parole mangera de son fruit.</p><p><sup>22</sup> Il trouve le bonheur celui qui trouve femme : c'est une bienveillance du Seigneur.</p><p><sup>23</sup> Aux supplications du pauvre le riche répond durement.</p><p><sup>24</sup> Il y a des relations qui tournent mal, mais il y a l'ami plus attaché qu'un frère.</p>", "chapter": "Proverbs 18"}]}