{"read": [{"text": "<p><sup>01</sup> Si tu es à la table d'un grand, fais bien attention à ce qui est devant toi ;</p><p><sup>02</sup> mets un couteau sur ta gorge si tu es gourmand ;</p><p><sup>03</sup> ne lorgne pas les bons plats : en manger te décevra !</p><p><sup>04</sup> Ne cours pas après la richesse, qu'elle cesse de t'obséder !</p><p><sup>05</sup> L'as-tu suivie des yeux ? Elle a disparu ! Car elle se donne des ailes ; comme un aigle, elle s'envole vers le ciel !</p><p><sup>06</sup> Ne partage pas le pain de l'envieux, ne lorgne pas ses bons plats !</p><p><sup>07</sup> Car il calcule tout, il est ainsi fait ; il te dit : « Mange et bois ! », mais il n'est pas de cœur avec toi.</p><p><sup>08</sup> La bouchée sitôt avalée, tu vas la vomir, et tu en seras pour tes compliments !</p><p><sup>09</sup> À l'oreille d'un sot ne dis mot : il n'a que mépris pour tes paroles sensées !</p><p><sup>10</sup> Ne déplace pas une borne ancienne, n'empiète pas sur la terre des orphelins</p><p><sup>11</sup> car leur Défenseur est puissant, il plaiderait leur cause contre toi.</p><p><sup>12</sup> Dispose ton cœur à l'instruction et tes oreilles aux paroles du savoir.</p><p><sup>13</sup> N'hésite pas à corriger ton garçon, il ne va pas mourir pour des coups de baguette !</p><p><sup>14</sup> Toi, par des coups de baguette, c'est de la tombe que tu le sauveras !</p><p><sup>15</sup> Mon fils, si tu as le cœur sage, mon cœur à moi se réjouira,</p><p><sup>16</sup> et j'exulterai de tout mon être quand tes lèvres parleront avec droiture.</p><p><sup>17</sup> Que ton cœur n'envie pas les pécheurs, mais qu'il reste tout le jour dans la crainte du Seigneur :</p><p><sup>18</sup> il y a, certes, un avenir, tu n'auras pas espéré en vain.</p><p><sup>19</sup> Et toi, mon fils, écoute et sois un sage ; garde ton cœur dans le droit chemin !</p><p><sup>20</sup> Ne sois pas de ceux qui s'enivrent et qui font bonne chère,</p><p><sup>21</sup> car l'ivrogne et le glouton courent à la ruine ; ils se réveillent un jour vêtus de haillons.</p><p><sup>22</sup> Écoute ton père, c'est lui qui t'a engendré ; ne méprise pas ta mère en ses vieux jours.</p><p><sup>23</sup> – Achète la vérité, ne la vends jamais ! De même, la sagesse, l'instruction, l'intelligence ! –</p><p><sup>24</sup> Il exulte, le père d'un homme juste ; celui qui engendre un sage est comblé de joie.</p><p><sup>25</sup> Que se réjouissent ton père et ta mère, qu'elle exulte, celle qui t'a donné le jour !</p><p><sup>26</sup> Donne-moi ton cœur, mon fils ; que tes yeux suivent mes pas !</p><p><sup>27</sup> La prostituée est un gouffre profond, l'étrangère est un puits dont on ne peut sortir.</p><p><sup>28</sup> Elle aussi, comme un voleur, est aux aguets, multipliant les perfidies entre les hommes.</p><p><sup>29</sup> Pour qui les « Aïe ! » ? Pour qui les « Hou-là-là ! » ? Pour qui les querelles ? Pour qui les soupirs ? Pour qui les coups à tort et à travers ? Pour qui le regard trouble ?</p><p><sup>30</sup> Pour ceux qui perdent leur temps à s'enivrer, à courir après les boissons fortes !</p><p><sup>31</sup> Ne lorgne pas le vin qui rougeoie, si beaux que soient ses reflets dans la coupe, car il va droit au but :</p><p><sup>32</sup> il finit par mordre comme un serpent, il pique comme une vipère ;</p><p><sup>33</sup> tes yeux verront d'étranges choses, tu diras des absurdités,</p><p><sup>34</sup> tu seras comme pris du mal de mer comme à la dérive tout en haut d'un mât :</p><p><sup>35</sup> « On m'a frappé, mais je n'ai pas mal, on m'a battu, mais je ne sais plus… Quand vais-je me réveiller ? J'en redemanderai encore ! »</p>", "chapter": "Proverbs 23"}]}