{"read": [{"text": "<p><sup>01</sup> N'envie pas les méchants, ne rêve pas d'être avec eux,</p><p><sup>02</sup> car ils n'ont dans le cœur que violence et sur les lèvres, des paroles menaçantes.</p><p><sup>03</sup> Avec la sagesse on se bâtit une maison, avec l'intelligence on la rend solide,</p><p><sup>04</sup> avec du savoir-faire on remplit les pièces de mille biens précieux et beaux.</p><p><sup>05</sup> Au sage appartient la force, celui qui a l'expérience augmente son pouvoir.</p><p><sup>06</sup> C'est en bon stratège que tu dois mener la guerre : élargis ton conseil et tu réussiras !</p><p><sup>07</sup> La sagesse vole trop haut pour le fou : au conseil de la cité, il ne dit mot.</p><p><sup>08</sup> Qui fait le mal avec préméditation mérite le nom de roi des rusés.</p><p><sup>09</sup> Le fou n'a de ruse que pour le péché ; l'insolent, les gens l'ont en horreur.</p><p><sup>10</sup> Tu faiblis aux jours difficiles ? Difficile de croire à ta force !</p><p><sup>11</sup> Sauve les condamnés à mort, fais grâce à ceux qu'on traîne au supplice.</p><p><sup>12</sup> Tu oses dire : « Eh oui, nous ne savions pas. » Mais Celui qui pèse les cœurs, ne comprend-il pas ? Celui qui observe ton âme, il sait, lui ; il rendra à chacun selon ses actes.</p><p><sup>13</sup> Mange du miel, mon fils, c'est très bon, un vrai nectar, douceur pour ton palais !</p><p><sup>14</sup> Ainsi en sera-t-il pour ton âme, si tu goûtes à la sagesse : si tu la trouves, tu auras un avenir, tu n'auras pas espéré en vain.</p><p><sup>15</sup> Ne guette pas le domaine du juste, ne ravage pas sa propriété.</p><p><sup>16</sup> Car le juste tombe sept fois mais se relève, alors que les méchants s'effondrent dans le malheur.</p><p><sup>17</sup> Si ton ennemi tombe, ne te réjouis pas ; s'il s'effondre, ne jubile pas :</p><p><sup>18</sup> le Seigneur verrait cela d'un mauvais œil et détournerait de lui sa colère !</p><p><sup>19</sup> Ne t'indigne pas à la vue des malfaiteurs, ne jalouse pas les méchants,</p><p><sup>20</sup> car le mauvais n'a pas d'avenir : la lampe des méchants s'éteindra.</p><p><sup>21</sup> Crains le Seigneur, mon fils, et aussi le roi, ne fréquente pas le contestataire,</p><p><sup>22</sup> car soudain surgira son désastre ; l'échec que les deux lui réservent, qui le sait ?</p><p><sup>23</sup> Voici encore ce que disent les Sages : Être partial dans un jugement, ce n'est jamais bon !</p><p><sup>24</sup> Quiconque dit au coupable : « Tu es innocent » sera vilipendé par la foule, honni par les nations.</p><p><sup>25</sup> Mais à ceux qui sanctionnent, on saura gré ; sur eux viendra une heureuse bénédiction.</p><p><sup>26</sup> Il donne un vrai baiser, celui qui répond franchement.</p><p><sup>27</sup> Assure au-dehors ton travail, mène-le à bien dans ton champ ; ensuite, tu construiras ta maison.</p><p><sup>28</sup> Ne charge pas sans preuve ton prochain : tes lèvres seraient-elles trompeuses ?</p><p><sup>29</sup> Ne dis pas : « Il me l'a fait, je le lui ferai : je rendrai à chacun selon ses actes ! »</p><p><sup>30</sup> Je suis passé près du champ d'un paresseux, près de la vigne d'un homme écervelé.</p><p><sup>31</sup> Voici que des broussailles avaient poussé partout, le sol était couvert de ronces, la murette en pierres était par terre.</p><p><sup>32</sup> Voyant cela, moi, je réfléchis ; je regarde et j'en tire une leçon :</p><p><sup>33</sup> un somme par-ci, une sieste par-là, s'allonger un moment, se croiser les bras,</p><p><sup>34</sup> et voilà que survient la pauvreté qui rôdait, la misère, comme un garde bien armé.</p>", "chapter": "Proverbs 24"}]}