{"read": [{"text": "<p><sup>01</sup> Mon fils, n'oublie pas mon enseignement ; que ton cœur observe mes préceptes :</p><p><sup>02</sup> la longueur de tes jours, les années de ta vie, et ta paix en seront augmentées.</p><p><sup>03</sup> Que fidélité et loyauté ne te quittent pas, attache-les à ton cou, écris-les sur les tablettes de ton cœur !</p><p><sup>04</sup> Tu trouveras grâce et seras rayonnant aux yeux de Dieu et des hommes.</p><p><sup>05</sup> De tout ton cœur, fais confiance au Seigneur, ne t'appuie pas sur ton intelligence.</p><p><sup>06</sup> Reconnais-le, où que tu ailles, c'est lui qui aplanit ta route.</p><p><sup>07</sup> Ne te complais pas dans ta sagesse, crains le Seigneur, écarte-toi du mal !</p><p><sup>08</sup> Voilà le traitement pour ton corps, l'élixir pour tes os.</p><p><sup>09</sup> Rends gloire au Seigneur avec tes biens, donne-lui les prémices de ton revenu :</p><p><sup>10</sup> tes greniers se rempliront de blé, le vin nouveau débordera de tes cuves.</p><p><sup>11</sup> Mon fils, ne rejette pas les leçons du Seigneur, ne dédaigne pas ses critiques,</p><p><sup>12</sup> car le Seigneur reprend celui qu'il aime, comme fait un père pour le fils qu'il chérit.</p><p><sup>13</sup> Heureux qui trouve la sagesse, qui accède à la raison !</p><p><sup>14</sup> C'est une bonne affaire, meilleure qu'une affaire d'argent, plus rentable que l'or.</p><p><sup>15</sup> La sagesse est plus précieuse que les perles, rien ne l'égale :</p><p><sup>16</sup> dans sa main droite, longueur de jours, dans sa main gauche, richesse et gloire !</p><p><sup>17</sup> Ses chemins sont chemins de délices, tous ses sentiers, des lieux de paix.</p><p><sup>18</sup> Pour qui la tient, elle est arbre de vie ; qui la saisit est un homme heureux.</p><p><sup>19</sup> Le Seigneur a fondé la terre avec sagesse ; il a établi les cieux avec intelligence.</p><p><sup>20</sup> C'est par sa science que les abîmes se sont ouverts et que, des nuages, perle la rosée.</p><p><sup>21</sup> Mon fils, ne perds jamais de vue le savoir-faire et la perspicacité :</p><p><sup>22</sup> ils te seront force de vie, une parure à ton cou.</p><p><sup>23</sup> Alors tu iras ton chemin avec assurance, ton pied n'achoppera pas.</p><p><sup>24</sup> Au moment de dormir, nulle anxiété ; une fois endormi, ton sommeil sera doux.</p><p><sup>25</sup> Tu n'as rien à craindre, ni l'angoisse soudaine, ni la tourmente qui surprend les méchants :</p><p><sup>26</sup> c'est le Seigneur qui sera ton assurance, il gardera ton pied des embûches.</p><p><sup>27</sup> Ne refuse pas un bienfait à qui tu le dois, quand ce geste est à ta portée.</p><p><sup>28</sup> Ne dis pas à ton prochain : « Va-t'en, tu reviendras, je donnerai demain ! », alors que tu as de quoi.</p><p><sup>29</sup> Ne travaille pas au malheur de ton prochain, alors qu'il vit sans méfiance auprès de toi.</p><p><sup>30</sup> Ne cherche pas de vaine querelle à qui ne t'a pas fait de mal.</p><p><sup>31</sup> N'envie pas l'homme violent, n'adopte pas ses procédés.</p><p><sup>32</sup> Car le Seigneur a horreur des gens tortueux ; il ne s'attache qu'aux hommes droits.</p><p><sup>33</sup> Malédiction du Seigneur sur la maison du méchant, bénédiction sur la demeure des justes.</p><p><sup>34</sup> Il se moque des moqueurs, aux humbles il accorde sa grâce.</p><p><sup>35</sup> Aux sages, la gloire en partage, aux insensés, toute la honte !</p>", "chapter": "Proverbs 3"}]}