{"read": [{"text": "<p><sup>1</sup> Écoutez cette parole que je profère contre vous, une lamentation, maison d'Israël :</p><p><sup>2</sup> Elle est tombée, la vierge d'Israël, elle ne se relèvera plus ; elle est abandonnée sur sa terre, sans personne qui la relève.</p><p><sup>3</sup> Car ainsi parle le Seigneur Dieu : La ville d'où sortait un millier d'hommes n'en aura plus qu'une centaine, et celle d'où sortait une centaine n'en aura plus que dix pour la maison d'Israël.</p><p><sup>4</sup> Car ainsi parle le Seigneur à la maison d'Israël : Cherchez-moi et vous vivrez.</p><p><sup>5</sup> Mais ne cherchez pas à Béthel, n'entrez pas à Guilgal, ne passez pas à Bershéba ; car Guilgal sera entièrement déporté et Béthel, réduit à néant.</p><p><sup>6</sup> Cherchez le Seigneur et vous vivrez, de peur qu'il ne tombe comme le feu sur la maison de Joseph, un feu qui dévore, et personne, à Béthel, pour l'éteindre !</p><p><sup>7</sup> On change le droit en poison, on jette à terre la justice.</p><p><sup>8</sup> L'auteur des Pléiades et d'Orion, qui change en matin l'ombre de la mort et rend le jour obscur comme la nuit, qui convoque les eaux de la mer et les répand à la surface de la terre, son nom est « Le Seigneur ».</p><p><sup>9</sup> Sur le puissant il déchaîne la dévastation, et la dévastation arrive sur la citadelle.</p><p><sup>10</sup> Au tribunal, on déteste celui qui réprimande, et l'homme intègre dans sa parole, on le hait.</p><p><sup>11</sup> C'est pourquoi, vous qui avez pressuré le faible et prélevé sur lui un tribut de blé, les maisons que vous avez bâties en pierre de taille, vous n'y habiterez pas, les vignes exquises que vous avez plantées, vous n'en boirez pas le vin.</p><p><sup>12</sup> Oui, je connais vos nombreux crimes, vos énormes péchés, oppresseurs du juste, preneurs de pots-de-vin ; au tribunal les malheureux sont écartés.</p><p><sup>13</sup> C'est pourquoi, en ce temps-ci, l'homme avisé se tait, car c'est un temps de malheur.</p><p><sup>14</sup> Cherchez le bien et non le mal, afin de vivre. Ainsi le Seigneur, Dieu de l'univers, sera avec vous, comme vous le déclarez.</p><p><sup>15</sup> Détestez le mal, aimez le bien, faites régner le droit au tribunal ; peut-être alors le Seigneur, Dieu de l'univers, fera-t-il grâce à ce qui reste d'Israël.</p><p><sup>16</sup> C'est pourquoi, ainsi parle le Seigneur, le Dieu de l'univers, mon Seigneur : Sur toutes les places, on fera des lamentations, dans toutes les rues, on dira : « Hélas ! hélas ! » On convoquera le paysan au deuil, et aux lamentations, les pleureurs ;</p><p><sup>17</sup> dans toutes les vignes, on fera des lamentations, car je passerai au milieu de toi. Le Seigneur a parlé.</p><p><sup>18</sup> Malheur à ceux qui aspirent au jour du Seigneur ! Que sera-t-il pour vous, le jour du Seigneur ? Jour de ténèbre et non de lumière !</p><p><sup>19</sup> C'est comme un homme qui fuit devant un lion et qui tombe sur un ours ; il arrive à la maison, il pose la main sur le mur, et le serpent le mord.</p><p><sup>20</sup> Ainsi sera-t-il ténèbre, le jour du Seigneur, et non lumière, obscur, sans aucune clarté !</p><p><sup>21</sup> Je déteste, je méprise vos fêtes, je n'ai aucun goût pour vos assemblées.</p><p><sup>22</sup> Quand vous me présentez des holocaustes et des offrandes, je ne les accueille pas ; vos sacrifices de bêtes grasses, je ne les regarde même pas.</p><p><sup>23</sup> Éloignez de moi le tapage de vos cantiques ; que je n'entende pas la musique de vos harpes.</p><p><sup>24</sup> Mais que le droit jaillisse comme une source ; la justice, comme un torrent qui ne tarit jamais !</p><p><sup>25</sup> Des sacrifices et des offrandes, m'en avez-vous apporté pendant quarante ans au désert, maison d'Israël ?</p><p><sup>26</sup> Vous portiez les statues de Sikkouth, votre roi, et de Kiyyoun, avec l'étoile de vos dieux que vous aviez fabriqués.</p><p><sup>27</sup> Je vous déporterai au-delà de Damas. Le Seigneur a parlé. Son nom est « Dieu de l'univers ».</p>", "chapter": "Amos 5"}]}