{"read": [{"text": "<p><sup>01</sup> Ainsi, mes frères bien-aimés pour qui j'ai tant d'affection, vous, ma joie et ma couronne, tenez bon dans le Seigneur, mes bien-aimés.</p><p><sup>02</sup> J'exhorte Évodie, j'exhorte aussi Syntykhè, à se mettre d'accord dans le Seigneur.</p><p><sup>03</sup> Oui, je te le demande à toi aussi, mon vrai compagnon d'effort, viens-leur en aide, à elles qui ont lutté avec moi pour l'annonce de l'Évangile, ainsi que Clément et mes autres collaborateurs, dont les noms se trouvent au livre de vie.</p><p><sup>04</sup> Soyez toujours dans la joie du Seigneur ; je le redis : soyez dans la joie.</p><p><sup>05</sup> Que votre bienveillance soit connue de tous les hommes. Le Seigneur est proche.</p><p><sup>06</sup> Ne soyez inquiets de rien, mais, en toute circonstance, priez et suppliez, tout en rendant grâce, pour faire connaître à Dieu vos demandes.</p><p><sup>07</sup> Et la paix de Dieu, qui dépasse tout ce qu'on peut concevoir, gardera vos cœurs et vos pensées dans le Christ Jésus.</p><p><sup>08</sup> Enfin, mes frères, tout ce qui est vrai et noble, tout ce qui est juste et pur, tout ce qui est digne d'être aimé et honoré, tout ce qui s'appelle vertu et qui mérite des éloges, tout cela, prenez-le en compte.</p><p><sup>09</sup> Ce que vous avez appris et reçu, ce que vous avez vu et entendu de moi, mettez-le en pratique. Et le Dieu de la paix sera avec vous.</p><p><sup>10</sup> J'ai éprouvé une grande joie dans le Seigneur à voir maintenant refleurir vos bonnes dispositions pour moi : elles étaient bien vivantes, mais vous n'aviez pas occasion de les montrer.</p><p><sup>11</sup> Ce ne sont pas les privations qui me font parler ainsi, car j'ai appris à me contenter de ce que j'ai.</p><p><sup>12</sup> Je sais vivre de peu, je sais aussi être dans l'abondance. J'ai été formé à tout et pour tout : à être rassasié et à souffrir la faim, à être dans l'abondance et dans les privations.</p><p><sup>13</sup> Je peux tout en celui qui me donne la force.</p><p><sup>14</sup> Cependant, vous avez bien fait de vous montrer solidaires quand j'étais dans la gêne.</p><p><sup>15</sup> Vous, les Philippiens, vous le savez : dans les premiers temps de l'annonce de l'Évangile, au moment où je quittais la Macédoine, je n'ai eu ma part dans les recettes et dépenses d'aucune Église, excepté la vôtre.</p><p><sup>16</sup> À Thessalonique déjà, vous m'avez envoyé, et même deux fois, ce dont j'avais besoin.</p><p><sup>17</sup> Je ne recherche pas les dons ; ce que je recherche, c'est le bénéfice qui s'ajoutera à votre compte.</p><p><sup>18</sup> J'ai d'ailleurs tout reçu, je suis dans l'abondance ; je suis comblé depuis qu'Épaphrodite m'a remis votre envoi : c'est comme une offrande d'agréable odeur, un sacrifice digne d'être accepté et de plaire à Dieu.</p><p><sup>19</sup> Et mon Dieu comblera tous vos besoins selon sa richesse, magnifiquement, dans le Christ Jésus.</p><p><sup>20</sup> Gloire à Dieu notre Père pour les siècles des siècles. Amen.</p><p><sup>21</sup> Saluez chacun des fidèles dans le Christ Jésus. Les frères qui sont avec moi vous saluent.</p><p><sup>22</sup> Tous les fidèles vous saluent, spécialement ceux qui font partie du personnel de l'empereur.</p><p><sup>23</sup> La grâce du Seigneur Jésus Christ soit avec votre esprit. Amen.</p>", "chapter": "Philippians 4"}]}