{"read": [{"text": "<p><sup>01</sup> Le péché de Juda est inscrit avec un burin de fer, avec une pointe de diamant ; il est gravé sur la tablette de leur cœur et aux cornes de leurs autels.</p><p><sup>02</sup> Ainsi leurs fils en font-ils mémoire sur leurs autels et leurs poteaux sacrés, près des arbres verts, sur les collines élevées.</p><p><sup>03</sup> Ô ma montagne au milieu des champs, je livrerai en butin ta richesse, tous tes trésors, à cause du péché de tes lieux sacrés, sur l'ensemble de ton territoire.</p><p><sup>04</sup> Tu abandonneras toi-même l'héritage que je t'ai donné, et je t'asservirai à tes ennemis, dans un pays que tu ne connais pas, car vous avez allumé le feu de ma colère qui brûlera pour toujours.</p><p><sup>05</sup> Ainsi parle le Seigneur : Maudit soit l'homme qui met sa foi dans un mortel, qui s'appuie sur un être de chair, tandis que son cœur se détourne du Seigneur.</p><p><sup>06</sup> Il sera comme un buisson sur une terre désolée, il ne verra pas venir le bonheur. Il aura pour demeure les lieux arides du désert, une terre salée, inhabitable.</p><p><sup>07</sup> Béni soit l'homme qui met sa foi dans le Seigneur, dont le Seigneur est la confiance.</p><p><sup>08</sup> Il sera comme un arbre, planté près des eaux, qui pousse, vers le courant, ses racines. Il ne craint pas quand vient la chaleur : son feuillage reste vert. L'année de la sécheresse, il est sans inquiétude : il ne manque pas de porter du fruit.</p><p><sup>09</sup> Rien n'est plus faux que le cœur de l'homme, il est incurable. Qui peut le connaître ?</p><p><sup>10</sup> Moi, le Seigneur, qui pénètre les cœurs et qui scrute les reins, afin de rendre à chacun selon sa conduite, selon le fruit de ses actes.</p><p><sup>11</sup> La perdrix couve des œufs qu'elle n'a pas pondus, tel est celui qui s'enrichit injustement ; au milieu de ses jours, la richesse l'abandonne, en fin de compte, il n'est qu'un sot.</p><p><sup>12</sup> Trône de la gloire, élevé dès l'origine, tel est notre lieu saint !</p><p><sup>13</sup> Seigneur, espoir d'Israël, tous ceux qui t'abandonnent seront couverts de honte ; ils seront inscrits dans la terre, ceux qui se détournent de toi, car ils ont abandonné le Seigneur, la source d'eau vive.</p><p><sup>14</sup> Guéris-moi, Seigneur, et je serai guéri, sauve-moi, et je serai sauvé, car tu es ma louange.</p><p><sup>15</sup> Voici qu'ils me disent : « Où donc est la parole du Seigneur ? Qu'elle vienne ! »</p><p><sup>16</sup> Moi, pourtant, je ne me suis pas hâté derrière toi pour annoncer le malheur ; je n'ai pas désiré le jour fatal, tu le sais bien : ce qui sort de mes lèvres est à découvert devant toi.</p><p><sup>17</sup> Ne deviens pas pour moi une cause d'effroi, toi, mon refuge au jour du malheur.</p><p><sup>18</sup> Qu'ils aient honte, mes persécuteurs, et que moi, je n'aie pas honte ! Qu'ils soient effrayés, et non pas moi ! Fais venir sur eux le jour du malheur, et brise-les d'une double brisure !</p><p><sup>19</sup> Ainsi m'a parlé le Seigneur : Va, et tiens-toi à la porte des Fils du Peuple, par où entrent et sortent les rois de Juda, et à toutes les portes de Jérusalem.</p><p><sup>20</sup> Tu leur diras : Écoutez la parole du Seigneur, rois de Juda, tout Juda et tous les habitants de Jérusalem, vous qui entrez par ces portes !</p><p><sup>21</sup> Ainsi parle le Seigneur : Prenez garde à vous-mêmes et ne transportez aucun fardeau le jour du sabbat, n'en faites pas entrer par les portes de Jérusalem.</p><p><sup>22</sup> Le jour du sabbat, ne faites sortir aucun fardeau de vos maisons et ne faites aucun travail. Sanctifiez le jour du sabbat, comme je l'ai ordonné à vos pères.</p><p><sup>23</sup> Mais ils n'ont pas écouté ni prêté l'oreille, ils ont raidi leur nuque pour ne pas accepter ni recevoir de leçon.</p><p><sup>24</sup> Si vous m'écoutez bien – oracle du Seigneur – en ne faisant entrer aucun fardeau par les portes de cette ville le jour du sabbat, en sanctifiant le jour du sabbat sans faire aucun travail, alors voici :</p><p><sup>25</sup> par les portes de cette ville entreront des rois et des princes siégeant sur le trône de David ; ils entreront sur un char attelé de plusieurs chevaux, eux et leurs princes, puis les gens de Juda et les habitants de Jérusalem ; et cette ville sera habitée pour toujours.</p><p><sup>26</sup> Ils viendront des villes de Juda et des alentours de Jérusalem, du pays de Benjamin, du Bas-Pays, de la Montagne et du Néguev, pour présenter holocaustes et sacrifices, offrandes et encens, pour présenter l'action de grâce dans la maison du Seigneur.</p><p><sup>27</sup> Mais si vous ne m'écoutez pas, si vous refusez de sanctifier le jour du sabbat, en portant des fardeaux et en franchissant les portes de Jérusalem le jour du sabbat, alors je mettrai le feu à ses portes ; il dévorera les fortifications de Jérusalem et ne s'éteindra pas.</p>", "chapter": "Jeremiah 17"}]}