{"read": [{"text": "<p><sup>1</sup> Le Seigneur parla à Moïse. Il dit :</p><p><sup>2</sup> « Parle aux fils d'Israël. Tu leur diras : Quand un homme ou une femme fait un vœu particulier, le vœu de naziréat, par lequel il se voue au Seigneur,</p><p><sup>3</sup> il s'abstiendra de vin et de boisson forte, il ne boira ni vinaigre de vin ni vinaigre d'alcool, il ne boira aucun jus de raisin, il ne mangera ni raisins frais ni raisins secs.</p><p><sup>4</sup> Tous les jours de son naziréat, il ne mangera aucun produit de la vigne, même pas les pépins ou la peau.</p><p><sup>5</sup> Tous les jours de son vœu de naziréat, le rasoir ne passera pas sur sa tête. Jusqu'à la fin de cette période de naziréat, il sera saint pour le Seigneur, il laissera pousser librement sa chevelure.</p><p><sup>6</sup> Tous les jours de son naziréat pour le Seigneur, il n'approchera d'aucun mort.</p><p><sup>7</sup> Père ou mère, frère ou sœur, pour aucun d'eux, à leur mort, il ne se rendra impur, car il porte sur la tête le signe de la consécration à son Dieu.</p><p><sup>8</sup> Tous les jours de son naziréat, il sera saint pour le Seigneur.</p><p><sup>9</sup> Si quelqu'un meurt subitement près de lui, rendant ainsi impure sa tête sanctifiée par le naziréat, il se rasera la tête le jour de sa purification : le septième jour il la rasera.</p><p><sup>10</sup> Et, le huitième jour, il apportera deux tourterelles ou deux jeunes colombes au prêtre, à l'entrée de la tente de la Rencontre.</p><p><sup>11</sup> Le prêtre offrira l'une en sacrifice pour la faute, l'autre en holocauste. Il fera sur le naziréen le rite d'expiation de la faute que celui-ci aura commise en touchant un mort, et ce jour-là le naziréen sanctifiera de nouveau sa tête.</p><p><sup>12</sup> Le naziréen reconsacrera au Seigneur le temps de son naziréat ; il amènera un agneau de l'année pour le sacrifice de réparation ; les jours précédents ne comptent pas, puisque son naziréat était devenu impur.</p><p><sup>13</sup> Voici la loi concernant le naziréen : le jour où se termine son naziréat, on le conduira à l'entrée de la tente de la Rencontre.</p><p><sup>14</sup> Il apportera au Seigneur son présent réservé : un agneau de l'année, sans défaut, pour l'holocauste, et une agnelle de l'année, sans défaut, pour le sacrifice pour la faute, et un bélier, sans défaut, pour le sacrifice de paix,</p><p><sup>15</sup> ainsi qu'une corbeille de pains sans levain, faits de fleur de farine, des gâteaux pétris à l'huile, et des galettes sans levain frottées d'huile, ainsi que l'offrande de céréales et les libations requises.</p><p><sup>16</sup> Le prêtre les apportera devant le Seigneur et il accomplira son sacrifice pour la faute et son holocauste.</p><p><sup>17</sup> Quant au bélier, il l'offrira en sacrifice de paix pour le Seigneur, en plus de la corbeille de pains sans levain ; puis il fera l'offrande de céréales et la libation requises.</p><p><sup>18</sup> Alors, à l'entrée de la tente de la Rencontre, le naziréen se rasera la tête, la tête de son naziréat ; il prendra la chevelure de son naziréat et la posera sur le feu où se consume le sacrifice de paix.</p><p><sup>19</sup> Le prêtre prendra l'épaule du bélier, quand elle sera cuite, un gâteau sans levain dans la corbeille et une galette sans levain ; il les posera sur les paumes du naziréen après que celui-ci ait rasé la tête de son naziréat.</p><p><sup>20</sup> Puis le prêtre les présentera au Seigneur avec le geste d'élévation : c'est une chose sainte qui reviendra au prêtre en plus de la poitrine présentée avec le geste d'élévation et de la cuisse prélevée. Ensuite, le naziréen boira du vin.</p><p><sup>21</sup> Telle est la loi du naziréen qui a fait un vœu ; tel est le présent qu'il réserve au Seigneur à l'occasion de son naziréat, sans tenir compte de ce que ses moyens lui permettraient d'ajouter. Selon le vœu qu'il a prononcé, ainsi fera-t-il selon la loi de son naziréat. »</p><p><sup>22</sup> Le Seigneur parla à Moïse. Il dit :</p><p><sup>23</sup> « Parle à Aaron et à ses fils. Tu leur diras : Voici en quels termes vous bénirez les fils d'Israël :</p><p><sup>24</sup> “Que le Seigneur te bénisse et te garde !</p><p><sup>25</sup> Que le Seigneur fasse briller sur toi son visage, qu'il te prenne en grâce !</p><p><sup>26</sup> Que le Seigneur tourne vers toi son visage, qu'il t'apporte la paix !”</p><p><sup>27</sup> Ils invoqueront ainsi mon nom sur les fils d'Israël, et moi, je les bénirai. »</p>", "chapter": "Numbers 6"}]}