{"read": [{"text": "<p><sup>01</sup> IL ETAIT UNE FOIS, au pays de Ouç, un homme appelé Job. Cet homme, intègre et droit, craignait Dieu et s'écartait du mal.</p><p><sup>02</sup> Sept fils et trois filles lui étaient nés.</p><p><sup>03</sup> Il avait un troupeau de sept mille brebis, trois mille chameaux, cinq cents paires de bœufs, cinq cents ânesses, et il possédait un grand nombre de serviteurs. Cet homme était le plus riche de tous les fils de l'Orient.</p><p><sup>04</sup> Or ses fils avaient coutume d'aller festoyer les uns chez les autres à tour de rôle, et ils faisaient inviter leurs trois sœurs à manger et à boire avec eux.</p><p><sup>05</sup> Une fois terminé le cycle des festins, Job les faisait venir pour les purifier. Levé de bon matin, il offrait un holocauste pour chacun d'eux. Car Job se disait : « Peut-être mes fils ont-ils péché et maudit Dieu dans leur cœur. » C'est ainsi que Job agissait, chaque fois.</p><p><sup>06</sup> Le jour où les fils de Dieu se rendaient à l'audience du Seigneur, le Satan, l'Adversaire, lui aussi, vint parmi eux.</p><p><sup>07</sup> Le Seigneur lui dit : « D'où viens-tu ? » L'Adversaire répondit : « De parcourir la terre et d'y rôder. »</p><p><sup>08</sup> Le Seigneur reprit : « As-tu remarqué mon serviteur Job ? Il n'a pas son pareil sur la terre : c'est un homme intègre et droit, qui craint Dieu et s'écarte du mal. »</p><p><sup>09</sup> L'Adversaire riposta : « Est-ce pour rien que Job craint Dieu ?</p><p><sup>10</sup> N'as-tu pas élevé une clôture pour le protéger, lui, sa maison et tout ce qu'il possède ? Tu as béni son travail, et ses troupeaux se multiplient dans le pays.</p><p><sup>11</sup> Mais étends seulement la main, et touche à tout ce qu'il possède : je parie qu'il te maudira en face ! »</p><p><sup>12</sup> Le Seigneur dit à l'Adversaire : « Soit ! Tu as pouvoir sur tout ce qu'il possède, mais tu ne porteras pas la main sur lui. » Et l'Adversaire se retira.</p><p><sup>13</sup> Le jour où les fils et les filles de Job étaient en train de festoyer et de boire du vin dans la maison de leur frère aîné,</p><p><sup>14</sup> un messager arriva auprès de Job et lui dit : « Les bœufs étaient en train de labourer et les ânesses étaient au pâturage non loin de là.</p><p><sup>15</sup> Les Bédouins se sont jetés sur eux et les ont enlevés, et ils ont passé les serviteurs au fil de l'épée. Moi seul, j'ai pu m'échapper pour te l'annoncer. »</p><p><sup>16</sup> Il parlait encore quand un autre survint et lui dit : « Le feu du ciel est tombé, il a brûlé troupeaux et serviteurs, et les a dévorés. Moi seul, j'ai pu m'échapper pour te l'annoncer. »</p><p><sup>17</sup> Il parlait encore quand un troisième survint et lui dit : « Trois bandes de Chaldéens se sont emparées des chameaux, ils les ont enlevés et ils ont passé les serviteurs au fil de l'épée. Moi seul, j'ai pu m'échapper pour te l'annoncer. »</p><p><sup>18</sup> Il parlait encore quand un quatrième survint et lui dit : « Tes fils et tes filles étaient en train de festoyer et de boire du vin dans la maison de leur frère aîné,</p><p><sup>19</sup> lorsqu'un ouragan s'est levé du fond du désert et s'est rué contre la maison. Ébranlée aux quatre coins, elle s'est écroulée sur les jeunes gens, et ils sont morts. Moi seul, j'ai pu m'échapper pour te l'annoncer. »</p><p><sup>20</sup> Alors Job se leva, il déchira son manteau et se rasa la tête, il se jeta à terre et se prosterna.</p><p><sup>21</sup> Puis il dit : « Nu je suis sorti du ventre de ma mère, nu j'y retournerai. Le Seigneur a donné, le Seigneur a repris : Que le nom du Seigneur soit béni ! »</p><p><sup>22</sup> En tout cela, Job ne commit pas de péché. Il n'adressa à Dieu aucune parole déplacée.</p>", "chapter": "Job 1"}]}