{"read": [{"text": "<p><sup>1</sup> Le Seigneur s'adressa à Job et dit :</p><p><sup>2</sup> « Celui qui dispute avec le Puissant va-t-il le censurer ? Celui qui critique Dieu répondra-t-il à cela ? »</p><p><sup>3</sup> Job s'adressa au Seigneur et dit :</p><p><sup>4</sup> « Moi qui suis si peu de chose, que pourrais-je te répliquer ? Je mets la main sur ma bouche.</p><p><sup>5</sup> J'ai parlé une fois, je ne répondrai plus ; deux fois, je n'ajouterai plus rien. »</p><p><sup>6</sup> Le Seigneur s'adressa à Job du milieu de la tempête et dit :</p><p><sup>7</sup> « Ceins donc tes reins comme un homme. Je vais t'interroger, et tu m'instruiras.</p><p><sup>8</sup> Veux-tu me débouter de mon droit, me condamner pour avoir raison ?</p><p><sup>9</sup> As-tu un bras comme celui de Dieu, et ta voix peut-elle tonner comme la sienne ?</p><p><sup>10</sup> Pare-toi donc de fierté, de grandeur, revêts-toi de splendeur et de majesté,</p><p><sup>11</sup> répands les débordements de ta colère ; regarde tous les arrogants, abaisse-les ;</p><p><sup>12</sup> oui, regarde tous les arrogants, terrasse-les, écrase sur place les méchants !</p><p><sup>13</sup> Cache-les ensemble dans la poussière, emprisonne-les tous dans le cachot,</p><p><sup>14</sup> et moi-même, je te louerai, car alors ta droite t'aura sauvé !</p><p><sup>15</sup> Vois donc Behémoth ; je l'ai fait tout comme toi. Comme le bœuf, il mange de l'herbe.</p><p><sup>16</sup> Vois donc : sa force est dans ses reins, et sa vigueur dans les muscles de son ventre.</p><p><sup>17</sup> Il se raidit comme un cèdre, les nerfs de ses cuisses s'entrelacent !</p><p><sup>18</sup> Ses os sont des tubes de bronze, ses membres, comme des barres de fer.</p><p><sup>19</sup> C'est lui la première des œuvres de Dieu ; son Créateur lui fournit un glaive.</p><p><sup>20</sup> Les montagnes lui paient leur tribut, ainsi que toutes les bêtes sauvages qui s'y ébattent.</p><p><sup>21</sup> Sous les lotus il est couché, dans le secret des roseaux et des marais.</p><p><sup>22</sup> Les lotus le protègent de leur ombre, les saules de la rivière l'entourent.</p><p><sup>23</sup> Voici que le fleuve grossit ; lui ne bronche pas. Le Jourdain jaillirait-il vers sa gueule, il resterait calme.</p><p><sup>24</sup> C'est par les yeux qu'on va le prendre, avec des crocs, lui percer le naseau.</p><p><sup>25</sup> Et Léviathan, vas-tu le pêcher à l'hameçon, et lui serrer la langue avec une corde ?</p><p><sup>26</sup> Lui passeras-tu un jonc dans le naseau, d'un crochet lui perceras-tu la mâchoire ?</p><p><sup>27</sup> Va-t-il redoubler envers toi les supplications et te dire des mots tendres ?</p><p><sup>28</sup> Fera-t-il alliance avec toi ? Le prendras-tu pour serviteur à vie ?</p><p><sup>29</sup> Joueras-tu avec lui comme avec un oiseau, l'attacheras-tu pour tes petites filles ?</p><p><sup>30</sup> Sera-t-il mis en vente par des associés, et débité entre marchands ?</p><p><sup>31</sup> Cribleras-tu de dards sa peau, et sa tête, de harpons ?</p><p><sup>32</sup> Pose seulement la main sur lui : imagine la lutte, tu ne continueras pas !</p>", "chapter": "Job 40"}]}