{"read": [{"text": "<p><sup>01</sup> Job s'adressa au Seigneur et dit :</p><p><sup>02</sup> « Je sais que tu peux tout et que nul projet pour toi n'est impossible.</p><p><sup>03</sup> “Quel est celui qui déforme tes plans sans rien y connaître ?” De fait, j'ai parlé, sans les comprendre, de merveilles hors de ma portée, dont je ne savais rien.</p><p><sup>04</sup> Daigne écouter, et moi, je parlerai ; je vais t'interroger, et tu m'instruiras.</p><p><sup>05</sup> C'est par ouï-dire que je te connaissais, mais maintenant mes yeux t'ont vu.</p><p><sup>06</sup> C'est pourquoi je me rétracte et me repens sur la poussière et sur la cendre. »</p><p><sup>07</sup> Or, après avoir adressé ces discours à Job, le Seigneur dit à Élifaz de Témane : « Ma colère s'est enflammée contre toi et contre tes deux amis, parce que vous n'avez pas parlé de moi avec justesse comme l'a fait mon serviteur Job.</p><p><sup>08</sup> Maintenant, prenez sept taureaux et sept béliers, allez trouver mon serviteur Job. Offrez un holocauste en votre faveur, et Job mon serviteur intercédera pour vous. Uniquement par égard pour lui, je ne vous infligerai pas l'infamie méritée pour n'avoir pas parlé de moi avec justesse, comme l'a fait mon serviteur Job. »</p><p><sup>09</sup> Élifaz de Témane, Bildad de Shouah et Sofar de Naama s'en allèrent et firent comme le Seigneur leur avait dit, et le Seigneur eut égard à l'intervention de Job.</p><p><sup>10</sup> Le Seigneur rétablit la condition de Job tandis qu'il intercédait pour son prochain, et le Seigneur porta au double tous les biens de Job.</p><p><sup>11</sup> Tous ses frères, toutes ses sœurs et toutes ses connaissances d'autrefois vinrent à lui. Ils mangèrent le pain avec lui dans sa maison. Ils le plaignirent et le consolèrent de tout le malheur que le Seigneur avait fait venir sur lui. Ils lui donnèrent chacun une pièce d'argent et chacun un anneau d'or.</p><p><sup>12</sup> Le Seigneur bénit la nouvelle situation de Job plus encore que l'ancienne. Job posséda quatorze mille moutons et six mille chameaux, mille paires de bœufs et mille ânesses.</p><p><sup>13</sup> Il eut encore sept fils et trois filles.</p><p><sup>14</sup> Il nomma la première Colombe, la deuxième Fleur-de-Laurier, et la troisième Ombre-du-regard.</p><p><sup>15</sup> On ne trouvait pas dans tout le pays de femmes aussi belles que les filles de Job. Leur père leur donna une part d'héritage avec leurs frères.</p><p><sup>16</sup> Après cela, Job vécut encore cent quarante ans, et il vit ses fils et les fils de ses fils : quatre générations.</p><p><sup>17</sup> Et Job mourut âgé, rassasié de jours.</p>", "chapter": "Job 42"}]}