{"read": [{"text": "<p><sup>1</sup> Sagesse de femme bâtit sa maison ; Folie la détruit de sa propre main.</p><p><sup>2</sup> Qui craint le Seigneur marche avec droiture, qui dévie en ses chemins le méprise.</p><p><sup>3</sup> Sur la bouche de l'insensé pointe l'orgueil, les lèvres des sages s'en garderont.</p><p><sup>4</sup> Nulle bête de trait : la mangeoire est vide ; les récoltes sont belles quand le taureau est fort.</p><p><sup>5</sup> Un témoin véridique ne ment pas ; le faux témoin ment comme il respire.</p><p><sup>6</sup> L'insolent cherche la sagesse, mais en vain ! Le savoir est à la portée de l'homme intelligent.</p><p><sup>7</sup> Détourne-toi de l'insensé : tu n'apprendras de ses lèvres rien qui vaille !</p><p><sup>8</sup> La sagesse de l'homme avisé éclaire son chemin ; la folie des insensés ne fait que les tromper.</p><p><sup>9</sup> Les fous se moquent des sacrifices d'expiation ; les gens honnêtes y trouvent grâce.</p><p><sup>10</sup> Seul le cœur connaît sa peine, et à sa joie, nul ne prend part.</p><p><sup>11</sup> La maison des méchants sera rasée, la demeure des honnêtes gens sera florissante.</p><p><sup>12</sup> Il y a un chemin qui semble droit, mais au terme, ce sont des chemins de mort.</p><p><sup>13</sup> Même dans le rire, un cœur peut s'attrister, et au terme, la joie se changer en affliction !</p><p><sup>14</sup> Un cœur pervers se satisfait de sa conduite, et plus encore, un homme de bien !</p><p><sup>15</sup> Le naïf croit tout ce qu'on lui dit, l'homme avisé regarde où il met les pieds.</p><p><sup>16</sup> Le sage craint le mal et s'en détourne ; l'insensé fonce, plein d'assurance.</p><p><sup>17</sup> L'homme impatient fait des sottises, et l'intrigant se rend odieux.</p><p><sup>18</sup> Les naïfs ont en partage la bêtise ; la science est la couronne des gens avisés.</p><p><sup>19</sup> Des mauvais s'inclineront devant les bons, des méchants attendront à la porte du juste.</p><p><sup>20</sup> Un pauvre est rejeté, même par son ami, mais il y a foule pour aduler un riche.</p><p><sup>21</sup> Qui méprise son prochain est un pécheur. Heureux qui a pitié des petites gens !</p><p><sup>22</sup> Ne s'égarent-ils pas, les artisans du mal ? Ils sont fidèles et loyaux, les artisans du bien.</p><p><sup>23</sup> En tout labeur on trouve du profit, mais le bavardage ne mène qu'à l'indigence.</p><p><sup>24</sup> La couronne des sages, c'est leur richesse, mais la folie des insensés reste folie !</p><p><sup>25</sup> Il sauve des vies, le témoin qui dit vrai ; le faux témoin ne cesse de tromper.</p><p><sup>26</sup> La crainte du Seigneur assure puissamment : il est un refuge pour ses enfants.</p><p><sup>27</sup> La crainte du Seigneur est source de vie : elle détourne des pièges mortels.</p><p><sup>28</sup> Un peuple nombreux donne prestige au roi ; le déclin de la population consterne le prince !</p><p><sup>29</sup> L'homme patient a du discernement ; l'impulsif arbore sa folie.</p><p><sup>30</sup> Un cœur paisible est vie pour le corps ; la passion est un cancer pour les os.</p><p><sup>31</sup> Qui exploite le faible insulte Dieu qui l'a fait ; qui a pitié du misérable l'honore.</p><p><sup>32</sup> Le méchant est terrassé par sa malice ; dans la mort même, le juste garde confiance.</p><p><sup>33</sup> Dans un cœur intelligent repose la Sagesse ; au milieu des insensés, elle se fera connaître !</p><p><sup>34</sup> La justice grandit une nation ; le péché est la honte des peuples.</p><p><sup>35</sup> Le serviteur avisé a la faveur du roi, l'effronté n'a droit qu'à sa fureur.</p>", "chapter": "Proverbs 14"}]}