{"read": [{"text": "<p><sup>1</sup> Mieux vaut du pain sec, et la paix, qu'une salle de banquet pleine de discorde.</p><p><sup>2</sup> Un serviteur avisé supplantera le fils indigne ; avec les frères il aura part à l'héritage.</p><p><sup>3</sup> Comme le creuset pour l'argent, et le fourneau pour l'or, le Seigneur éprouve les cœurs.</p><p><sup>4</sup> Le malfaiteur s'intéresse à qui parle de fraude, le menteur tend l'oreille aux propos pernicieux.</p><p><sup>5</sup> Qui se moque d'un pauvre insulte Dieu qui l'a fait, qui se réjouit du malheur ne restera pas impuni.</p><p><sup>6</sup> Couronne des vieillards, leurs petits-enfants ! Fierté des fils, leur père !</p><p><sup>7</sup> L'abruti n'a que faire d'un langage distingué, et moins encore, un prince, du langage menteur.</p><p><sup>8</sup> Les pots-de-vin portent chance, aux yeux du donateur : où qu'il aille, tout lui sourit !</p><p><sup>9</sup> Qui cherche l'amitié ignore l'offense ; qui revient sur l'affaire divise les amis.</p><p><sup>10</sup> Un reproche fait plus d'effet à l'homme intelligent que cent coups de bâton à l'insensé !</p><p><sup>11</sup> Au révolté qui n'aspire qu'au mal, on dépêche un émissaire sans pitié.</p><p><sup>12</sup> Plutôt tomber sur une ourse privée de ses petits que sur un insensé en plein délire !</p><p><sup>13</sup> Qui rend le mal pour le bien voit le mal ne plus quitter sa maison.</p><p><sup>14</sup> Début de querelle, torrent qui déferle : avant d'en venir au procès, renonce !</p><p><sup>15</sup> Justifier le coupable, donner tort à l'innocent : deux choses dont le Seigneur a horreur !</p><p><sup>16</sup> À quoi bon de l'argent dans la main d'un insensé ? Pour acheter la sagesse ? Il n'a rien dans la tête !</p><p><sup>17</sup> On a des amis en tout temps, mais un frère est là pour le temps de la détresse.</p><p><sup>18</sup> C'est un écervelé, l'homme qui dit « Marché conclu ! » et se porte caution pour un proche.</p><p><sup>19</sup> Qui aime la querelle aime le péché ! La folie des grandeurs entraîne la chute !</p><p><sup>20</sup> Un esprit retors ne trouve pas le bonheur ; qui a la langue perfide tombe dans le malheur.</p><p><sup>21</sup> Engendrer un insensé, quelle tristesse ! Le père d'un imbécile n'est pas à la fête.</p><p><sup>22</sup> À cœur joyeux, santé florissante ! L'esprit chagrin dessèche jusqu'à l'os.</p><p><sup>23</sup> Le méchant accepte un pot-de-vin sous le manteau pour entraver le cours de la justice.</p><p><sup>24</sup> L'homme intelligent a devant lui la sagesse ; l'insensé la cherche des yeux au bout du monde.</p><p><sup>25</sup> Un fils insensé ne fait qu'irriter son père, et désole sa mère.</p><p><sup>26</sup> Punir un innocent est inadmissible ; frapper des gens de bien n'est pas correct !</p><p><sup>27</sup> Qui sait tenir sa langue a du discernement ; qui garde son sang-froid est homme de réflexion.</p><p><sup>28</sup> S'il se tait, même un sot passe pour sage ; bien malin, celui qui ne dit mot !</p>", "chapter": "Proverbs 17"}]}