{"read": [{"text": "<p><sup>1</sup> Paroles de Lemouël, roi de Massa, instruit par sa mère.</p><p><sup>2</sup> Non, mon fils, non, fils de mes entrailles, non, fils de mes vœux !</p><p><sup>3</sup> Ne livre pas aux femmes ta vigueur, ta conduite à celles qui perdent les rois !</p><p><sup>4</sup> Jamais les rois, Lemouël, jamais les rois ne doivent boire de vin, ni les princes de boissons fortes,</p><p><sup>5</sup> de peur qu'en buvant ils n'oublient les lois et ne lèsent tous les miséreux de leurs droits.</p><p><sup>6</sup> Donne une boisson forte à qui va mourir, du vin à qui trouve la vie trop amère :</p><p><sup>7</sup> qu'il boive et qu'il oublie sa misère, qu'il cesse de remâcher ses tourments !</p><p><sup>8</sup> Prends la parole en faveur du muet, pour la cause de tous les affligés ;</p><p><sup>9</sup> prends la parole et dis le droit pour la cause du pauvre et du malheureux !</p><p><sup>10</sup> Aleph — Une femme parfaite, qui la trouvera ? Elle est précieuse plus que les perles !</p><p><sup>11</sup> Beth — Son mari peut lui faire confiance : il ne manquera pas de ressources.</p><p><sup>12</sup> Gimel — Elle fait son bonheur, et non pas sa ruine, tous les jours de sa vie.</p><p><sup>13</sup> Daleth — Elle sait choisir la laine et le lin, et ses mains travaillent volontiers.</p><p><sup>14</sup> Hé — Elle est comme les navires marchands, faisant venir ses vivres de très loin.</p><p><sup>15</sup> Waw — Elle est debout quand il fait encore nuit pour préparer les repas de sa maison et donner ses ordres aux servantes.</p><p><sup>16</sup> Zaïn — A-t-elle des visées sur un champ ? Elle l'acquiert. Avec le produit de son travail, elle plante une vigne.</p><p><sup>17</sup> Heth — Elle rayonne de force et retrousse ses manches !</p><p><sup>18</sup> Teth — Elle s'assure de la bonne marche des affaires, sa lampe ne s'éteint pas de la nuit.</p><p><sup>19</sup> Yod — Elle tend la main vers la quenouille, ses doigts dirigent le fuseau.</p><p><sup>20</sup> Kaph — Ses doigts s'ouvrent en faveur du pauvre, elle tend la main au malheureux.</p><p><sup>21</sup> Lamed — Elle ne craint pas la neige pour sa maisonnée, car tous les siens ont des vêtements doublés.</p><p><sup>22</sup> Mem — Elle s'est fait des couvertures, des vêtements de pourpre et de lin fin.</p><p><sup>23</sup> Noun — Aux portes de la ville, on reconnaît son mari siégeant parmi les anciens du pays.</p><p><sup>24</sup> Samek — Elle fabrique de l'étoffe pour la vendre, elle propose des ceintures au marchand.</p><p><sup>25</sup> Aïn — Revêtue de force et de splendeur, elle sourit à l'avenir.</p><p><sup>26</sup> Pé — Sa bouche s'exprime avec sagesse et sa langue enseigne la bonté.</p><p><sup>27</sup> Çadé — Attentive à la marche de sa maison, elle ne mange pas le pain de l'oisiveté.</p><p><sup>28</sup> Qoph — Ses fils, debout, la disent bienheureuse et son mari fait sa louange :</p><p><sup>29</sup> Resh — « Bien des femmes ont fait leurs preuves, mais toi, tu les surpasses toutes ! »</p><p><sup>30</sup> Shine — Le charme est trompeur et la beauté s'évanouit ; seule, la femme qui craint le Seigneur mérite la louange.</p><p><sup>31</sup> Taw — Célébrez-la pour les fruits de son travail : et qu'aux portes de la ville, ses œuvres disent sa louange !</p>", "chapter": "Proverbs 31"}]}