{"read": [{"text": "<p><sup>01</sup> Béni soit le Seigneur, mon rocher ! + Il exerce mes mains pour le combat, * il m'entraîne à la bataille.</p><p><sup>02</sup> Il est mon allié, ma forteresse, ma citadelle, celui qui me libère ; il est le bouclier qui m'abrite, il me donne pouvoir sur mon peuple.</p><p><sup>03</sup> Qu'est-ce que l'homme, pour que tu le connaisses, Seigneur, le fils d'un homme, pour que tu comptes avec lui ?</p><p><sup>04</sup> L'homme est semblable à un souffle, ses jours sont une ombre qui passe.</p><p><sup>05</sup> Seigneur, incline les cieux et descends ; touche les montagnes : qu'elles brûlent !</p><p><sup>06</sup> Décoche des éclairs de tous côtés, tire des flèches et répands la terreur.</p><p><sup>07</sup> Des hauteurs, tends-moi la main, délivre-moi, * sauve-moi du gouffre des eaux, de l'emprise d'un peuple étranger :</p><p><sup>08</sup> il dit des paroles mensongères, sa main est une main parjure.</p><p><sup>09</sup> Pour toi, je chanterai un chant nouveau, pour toi, je jouerai sur la harpe à dix cordes,</p><p><sup>10</sup> pour toi qui donnes aux rois la victoire et sauves de l'épée meurtrière David, ton serviteur.</p><p><sup>11</sup> Délivre-moi, sauve-moi de l'emprise d'un peuple étranger : il dit des paroles mensongères, sa main est une main parjure.</p><p><sup>12</sup> Que nos fils soient pareils à des plants bien venus dès leur jeune âge ; * nos filles, pareilles à des colonnes sculptées pour un palais !</p><p><sup>13</sup> Nos greniers, remplis, débordants, regorgeront de biens ; * les troupeaux, par milliers, par myriades, empliront nos campagnes !</p><p><sup>14</sup> Nos vassaux nous resteront soumis, plus de défaites ; * plus de brèches dans nos murs, plus d'alertes sur nos places !</p><p><sup>15</sup> Heureux le peuple ainsi comblé ! Heureux le peuple qui a pour Dieu « Le Seigneur » !</p>", "chapter": "Psalm 144"}]}