{   "read":   [     {        "text": "<p><sup>01</sup> Vers toi, Seigneur, j'élève mon âme, *</p><p><sup>02</sup> vers toi, mon Dieu. Je m'appuie sur toi : épargne-moi la honte ; ne laisse pas triompher mon ennemi.</p><p><sup>03</sup> Pour qui espère en toi, pas de honte, mais honte et déception pour qui trahit.</p><p><sup>04</sup> Seigneur, enseigne-moi tes voies, fais-moi connaître ta route.</p><p><sup>05</sup> Dirige-moi par ta vérité, enseigne-moi, car tu es le Dieu qui me sauve. C'est toi que j'espère tout le jour en raison de ta bonté, Seigneur.</p><p><sup>06</sup> Rappelle-toi, Seigneur, ta tendresse, ton amour qui est de toujours.</p><p><sup>07</sup> Oublie les révoltes, les péchés de ma jeunesse ; dans ton amour, ne m'oublie pas.</p><p><sup>08</sup> Il est droit, il est bon, le Seigneur, lui qui montre aux pécheurs le chemin.</p><p><sup>09</sup> Sa justice dirige les humbles, il enseigne aux humbles son chemin.</p><p><sup>10</sup> Les voies du Seigneur sont amour et vérité pour qui veille à son alliance et à ses lois.</p><p><sup>11</sup> A cause de ton nom, Seigneur, pardonne ma faute : elle est grande.</p><p><sup>12</sup> Est-il un homme qui craigne le Seigneur ? Dieu lui montre le chemin qu'il doit prendre.</p><p><sup>13</sup> Son âme habitera le bonheur, ses descendants posséderont la terre.</p><p><sup>14</sup> Le secret du Seigneur est pour ceux qui le craignent ; à ceux-là, il fait connaître son alliance.</p><p><sup>15</sup> J'ai les yeux tournés vers le Seigneur : il tirera mes pieds du filet.</p><p><sup>16</sup> Regarde, et prends pitié de moi, de moi qui suis seul et misérable.</p><p><sup>17</sup> L'angoisse grandit dans mon coeur : tire-moi de ma détresse.</p><p><sup>18</sup> Vois ma misère et ma peine, enlève tous mes péchés.</p><p><sup>19</sup> Vois mes ennemis si nombreux, la haine violente qu'ils me portent.</p><p><sup>20</sup> Garde mon âme, délivre-moi ; je m'abrite en toi : épargne-moi la honte.</p><p><sup>21</sup> Droiture et perfection veillent sur moi, sur moi qui t'espère !</p><p><sup>22</sup> Libère Israël, ô mon Dieu, de toutes ses angoisses !</p>",       "chapter": "Psalms 25"     }  ] } 