{"read": [{"text": "<p><sup>02</sup> Je bénirai le Seigneur en tout temps, sa louange sans cesse à mes lèvres.</p><p><sup>03</sup> Je me glorifierai dans le Seigneur : que les pauvres m'entendent et soient en fête !</p><p><sup>04</sup> Magnifiez avec moi le Seigneur, exaltons tous ensemble son nom.</p><p><sup>05</sup> Je cherche le Seigneur, il me répond : de toutes mes frayeurs, il me délivre.</p><p><sup>06</sup> Qui regarde vers lui resplendira, sans ombre ni trouble au visage.</p><p><sup>07</sup> Un pauvre crie ; le Seigneur entend : il le sauve de toutes ses angoisses.</p><p><sup>08</sup> L'ange du Seigneur campe à l'entour pour libérer ceux qui le craignent.</p><p><sup>09</sup> Goûtez et voyez : le Seigneur est bon ! Heureux qui trouve en lui son refuge !</p><p><sup>10</sup> Saints du Seigneur, adorez-le : rien ne manque à ceux qui le craignent.</p><p><sup>11</sup> Des riches ont tout perdu, ils ont faim ; qui cherche le Seigneur ne manquera d'aucun bien.</p><p><sup>12</sup> Venez, mes fils, écoutez-moi, que je vous enseigne la crainte du Seigneur.</p><p><sup>13</sup> Qui donc aime la vie et désire les jours où il verra le bonheur ?</p><p><sup>14</sup> Garde ta langue du mal et tes lèvres des paroles perfides.</p><p><sup>15</sup> Évite le mal, fais ce qui est bien, poursuis la paix, recherche-la.</p><p><sup>16</sup> Le Seigneur regarde les justes, il écoute, attentif à leurs cris.</p><p><sup>17</sup> Le Seigneur affronte les méchants pour effacer de la terre leur mémoire.</p><p><sup>18</sup> Le Seigneur entend ceux qui l'appellent : de toutes leurs angoisses, il les délivre.</p><p><sup>19</sup> Il est proche du coeur brisé, il sauve l'esprit abattu.</p><p><sup>20</sup> Malheur sur malheur pour le juste, mais le Seigneur chaque fois le délivre.</p><p><sup>21</sup> Il veille sur chacun de ses os : pas un ne sera brisé.</p><p><sup>22</sup> Le mal tuera les méchants ; ils seront châtiés d'avoir haï le juste.</p><p><sup>23</sup> Le Seigneur rachètera ses serviteurs : pas de châtiment pour qui trouve en lui son refuge.</p>", "chapter": "Psalms 34"}]}