{"read": [{"text": "<p><sup>1</sup> Ainsi, pour ceux qui sont dans le Christ Jésus, il n'y a plus de condamnation.</p><p><sup>2</sup> Car la loi de l'Esprit qui donne la vie dans le Christ Jésus t'a libéré de la loi du péché et de la mort.</p><p><sup>3</sup> En effet, quand Dieu a envoyé son propre Fils dans une condition charnelle semblable à celle des pécheurs pour vaincre le péché, il a fait ce que la loi de Moïse ne pouvait pas faire à cause de la faiblesse humaine : il a condamné le péché dans l'homme charnel.</p><p><sup>4</sup> Il voulait ainsi que l'exigence de la Loi s'accomplisse en nous, dont la conduite n'est pas selon la chair mais selon l'Esprit.</p><p><sup>5</sup> En effet, ceux qui se conforment à la chair tendent vers ce qui est charnel ; ceux qui se conforment à l'Esprit tendent vers ce qui est spirituel ;</p><p><sup>6</sup> et la chair tend vers la mort, mais l'Esprit tend vers la vie et la paix.</p><p><sup>7</sup> Car la tendance de la chair est ennemie de Dieu, elle ne se soumet pas à la loi de Dieu, elle n'en est même pas capable.</p><p><sup>8</sup> Ceux qui sont sous l'emprise de la chair ne peuvent pas plaire à Dieu.</p><p><sup>9</sup> Or, vous, vous n'êtes pas sous l'emprise de la chair, mais sous celle de l'Esprit, puisque l'Esprit de Dieu habite en vous. Celui qui n'a pas l'Esprit du Christ ne lui appartient pas.</p><p><sup>10</sup> Mais si le Christ est en vous, le corps, il est vrai, reste marqué par la mort à cause du péché, mais l'Esprit vous fait vivre, puisque vous êtes devenus des justes.</p><p><sup>11</sup> Et si l'Esprit de celui qui a ressuscité Jésus d'entre les morts habite en vous, celui qui a ressuscité Jésus, le Christ, d'entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous.</p><p><sup>12</sup> Ainsi donc, frères, nous avons une dette, mais elle n'est pas envers la chair pour devoir vivre selon la chair.</p><p><sup>13</sup> Car si vous vivez selon la chair, vous allez mourir ; mais si, par l'Esprit, vous tuez les agissements de l'homme pécheur, vous vivrez.</p><p><sup>14</sup> En effet, tous ceux qui se laissent conduire par l'Esprit de Dieu, ceux-là sont fils de Dieu.</p><p><sup>15</sup> Vous n'avez pas reçu un esprit qui fait de vous des esclaves et vous ramène à la peur ; mais vous avez reçu un Esprit qui fait de vous des fils ; et c'est en lui que nous crions « Abba ! », c'est-à-dire : Père !</p><p><sup>16</sup> C'est donc l'Esprit Saint lui-même qui atteste à notre esprit que nous sommes enfants de Dieu.</p><p><sup>17</sup> Puisque nous sommes ses enfants, nous sommes aussi ses héritiers : héritiers de Dieu, héritiers avec le Christ, si du moins nous souffrons avec lui pour être avec lui dans la gloire.</p><p><sup>18</sup> J'estime, en effet, qu'il n'y a pas de commune mesure entre les souffrances du temps présent et la gloire qui va être révélée pour nous.</p><p><sup>19</sup> En effet, la création attend avec impatience la révélation des fils de Dieu.</p><p><sup>20</sup> Car la création a été soumise au pouvoir du néant, non pas de son plein gré, mais à cause de celui qui l'a livrée à ce pouvoir. Pourtant, elle a gardé l'espérance</p><p><sup>21</sup> d'être, elle aussi, libérée de l'esclavage de la dégradation, pour connaître la liberté de la gloire donnée aux enfants de Dieu.</p><p><sup>22</sup> Nous le savons bien, la création tout entière gémit, elle passe par les douleurs d'un enfantement qui dure encore.</p><p><sup>23</sup> Et elle n'est pas seule. Nous aussi, en nous-mêmes, nous gémissons ; nous avons commencé à recevoir l'Esprit Saint, mais nous attendons notre adoption et la rédemption de notre corps.</p><p><sup>24</sup> Car nous avons été sauvés, mais c'est en espérance ; voir ce qu'on espère, ce n'est plus espérer : ce que l'on voit, comment peut-on l'espérer encore ?</p><p><sup>25</sup> Mais nous, qui espérons ce que nous ne voyons pas, nous l'attendons avec persévérance.</p><p><sup>26</sup> Bien plus, l'Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas prier comme il faut. L'Esprit lui-même intercède pour nous par des gémissements inexprimables.</p><p><sup>27</sup> Et Dieu, qui scrute les cœurs, connaît les intentions de l'Esprit puisque c'est selon Dieu que l'Esprit intercède pour les fidèles.</p><p><sup>28</sup> Nous le savons, quand les hommes aiment Dieu, lui-même fait tout contribuer à leur bien, puisqu'ils sont appelés selon le dessein de son amour.</p><p><sup>29</sup> Ceux que, d'avance, il connaissait, il les a aussi destinés d'avance à être configurés à l'image de son Fils, pour que ce Fils soit le premier-né d'une multitude de frères.</p><p><sup>30</sup> Ceux qu'il avait destinés d'avance, il les a aussi appelés ; ceux qu'il a appelés, il en a fait des justes ; et ceux qu'il a rendus justes, il leur a donné sa gloire.</p><p><sup>31</sup> Que dire de plus ? Si Dieu est pour nous, qui sera contre nous ?</p><p><sup>32</sup> Il n'a pas épargné son propre Fils, mais il l'a livré pour nous tous : comment pourrait-il, avec lui, ne pas nous donner tout ?</p><p><sup>33</sup> Qui accusera ceux que Dieu a choisis ? Dieu est celui qui rend juste :</p><p><sup>34</sup> alors, qui pourra condamner ? Le Christ Jésus est mort ; bien plus, il est ressuscité, il est à la droite de Dieu, il intercède pour nous :</p><p><sup>35</sup> alors, qui pourra nous séparer de l'amour du Christ ? la détresse ? l'angoisse ? la persécution ? la faim ? le dénuement ? le danger ? le glaive ?</p><p><sup>36</sup> En effet, il est écrit : C'est pour toi qu'on nous massacre sans arrêt, qu'on nous traite en brebis d'abattoir.</p><p><sup>37</sup> Mais, en tout cela nous sommes les grands vainqueurs grâce à celui qui nous a aimés.</p><p><sup>38</sup> J'en ai la certitude : ni la mort ni la vie, ni les anges ni les Principautés célestes, ni le présent ni l'avenir, ni les Puissances,</p><p><sup>39</sup> ni les hauteurs, ni les abîmes, ni aucune autre créature, rien ne pourra nous séparer de l'amour de Dieu qui est dans le Christ Jésus notre Seigneur.</p>", "chapter": "Romans 8"}]}