{"read": [{"text": "<p><sup>01</sup> L'assemblée tout entière se leva, et on l'emmena chez Pilate.</p><p><sup>02</sup> On se mit alors à l'accuser : « Nous avons trouvé cet homme en train de semer le trouble dans notre nation : il empêche de payer l'impôt à l'empereur, et il dit qu'il est le Christ, le Roi. »</p><p><sup>03</sup> Pilate l'interrogea : « Es-tu le roi des Juifs ? » Jésus répondit : « C'est toi-même qui le dis. »</p><p><sup>04</sup> Pilate s'adressa aux grands prêtres et aux foules : « Je ne trouve chez cet homme aucun motif de condamnation. »</p><p><sup>05</sup> Mais ils insistaient avec force : « Il soulève le peuple en enseignant dans toute la Judée ; après avoir commencé en Galilée, il est venu jusqu'ici. »</p><p><sup>06</sup> À ces mots, Pilate demanda si l'homme était Galiléen.</p><p><sup>07</sup> Apprenant qu'il relevait de l'autorité d'Hérode, il le renvoya devant ce dernier, qui se trouvait lui aussi à Jérusalem en ces jours-là.</p><p><sup>08</sup> À la vue de Jésus, Hérode éprouva une joie extrême : en effet, depuis longtemps il désirait le voir à cause de ce qu'il entendait dire de lui, et il espérait lui voir faire un miracle.</p><p><sup>09</sup> Il lui posa bon nombre de questions, mais Jésus ne lui répondit rien.</p><p><sup>10</sup> Les grands prêtres et les scribes étaient là, et ils l'accusaient avec véhémence.</p><p><sup>11</sup> Hérode, ainsi que ses soldats, le traita avec mépris et se moqua de lui : il le revêtit d'un manteau de couleur éclatante et le renvoya à Pilate.</p><p><sup>12</sup> Ce jour-là, Hérode et Pilate devinrent des amis, alors qu'auparavant il y avait de l'hostilité entre eux.</p><p><sup>13</sup> Alors Pilate convoqua les grands prêtres, les chefs et le peuple.</p><p><sup>14</sup> Il leur dit : « Vous m'avez amené cet homme en l'accusant d'introduire la subversion dans le peuple. Or, j'ai moi-même instruit l'affaire devant vous et, parmi les faits dont vous l'accusez, je n'ai trouvé chez cet homme aucun motif de condamnation.</p><p><sup>15</sup> D'ailleurs, Hérode non plus, puisqu'il nous l'a renvoyé. En somme, cet homme n'a rien fait qui mérite la mort.</p><p><sup>16</sup> Je vais donc le relâcher après lui avoir fait donner une correction. »</p><p><sup>18</sup> Ils se mirent à crier tous ensemble : « Mort à cet homme ! Relâche-nous Barabbas. »</p><p><sup>19</sup> Ce Barabbas avait été jeté en prison pour une émeute survenue dans la ville, et pour meurtre.</p><p><sup>20</sup> Pilate, dans son désir de relâcher Jésus, leur adressa de nouveau la parole.</p><p><sup>21</sup> Mais ils vociféraient : « Crucifie-le ! Crucifie-le ! »</p><p><sup>22</sup> Pour la troisième fois, il leur dit : « Quel mal a donc fait cet homme ? Je n'ai trouvé en lui aucun motif de condamnation à mort. Je vais donc le relâcher après lui avoir fait donner une correction. »</p><p><sup>23</sup> Mais ils insistaient à grands cris, réclamant qu'il soit crucifié ; et leurs cris s'amplifiaient.</p><p><sup>24</sup> Alors Pilate décida de satisfaire leur requête.</p><p><sup>25</sup> Il relâcha celui qu'ils réclamaient, le prisonnier condamné pour émeute et pour meurtre, et il livra Jésus à leur bon plaisir.</p><p><sup>26</sup> Comme ils l'emmenaient, ils prirent un certain Simon de Cyrène, qui revenait des champs, et ils le chargèrent de la croix pour qu'il la porte derrière Jésus.</p><p><sup>27</sup> Le peuple, en grande foule, le suivait, ainsi que des femmes qui se frappaient la poitrine et se lamentaient sur Jésus.</p><p><sup>28</sup> Il se retourna et leur dit : « Filles de Jérusalem, ne pleurez pas sur moi ! Pleurez plutôt sur vous-mêmes et sur vos enfants !</p><p><sup>29</sup> Voici venir des jours où l'on dira : “Heureuses les femmes stériles, celles qui n'ont pas enfanté, celles qui n'ont pas allaité !”</p><p><sup>30</sup> Alors on dira aux montagnes : “Tombez sur nous”, et aux collines : “Cachez-nous.”</p><p><sup>31</sup> Car si l'on traite ainsi l'arbre vert, que deviendra l'arbre sec ? »</p><p><sup>32</sup> Ils emmenaient aussi avec Jésus deux autres, des malfaiteurs, pour les exécuter.</p><p><sup>33</sup> Lorsqu'ils furent arrivés au lieu dit : Le Crâne (ou Calvaire), là ils crucifièrent Jésus, avec les deux malfaiteurs, l'un à droite et l'autre à gauche.</p><p><sup>34</sup> Jésus disait : « Père, pardonne-leur : ils ne savent pas ce qu'ils font. » Puis, ils partagèrent ses vêtements et les tirèrent au sort.</p><p><sup>35</sup> Le peuple restait là à observer. Les chefs tournaient Jésus en dérision et disaient : « Il en a sauvé d'autres : qu'il se sauve lui-même, s'il est le Messie de Dieu, l'Élu ! »</p><p><sup>36</sup> Les soldats aussi se moquaient de lui ; s'approchant, ils lui présentaient de la boisson vinaigrée,</p><p><sup>37</sup> en disant : « Si tu es le roi des Juifs, sauve-toi toi-même ! »</p><p><sup>38</sup> Il y avait aussi une inscription au-dessus de lui : « Celui-ci est le roi des Juifs. »</p><p><sup>39</sup> L'un des malfaiteurs suspendus en croix l'injuriait : « N'es-tu pas le Christ ? Sauve-toi toi-même, et nous aussi ! »</p><p><sup>40</sup> Mais l'autre lui fit de vifs reproches : « Tu ne crains donc pas Dieu ! Tu es pourtant un condamné, toi aussi !</p><p><sup>41</sup> Et puis, pour nous, c'est juste : après ce que nous avons fait, nous avons ce que nous méritons. Mais lui, il n'a rien fait de mal. »</p><p><sup>42</sup> Et il disait : « Jésus, souviens-toi de moi quand tu viendras dans ton Royaume. »</p><p><sup>43</sup> Jésus lui déclara : « Amen, je te le dis : aujourd'hui, avec moi, tu seras dans le Paradis. »</p><p><sup>44</sup> C'était déjà environ la sixième heure (c'est-à-dire : midi) ; l'obscurité se fit sur toute la terre jusqu'à la neuvième heure,</p><p><sup>45</sup> car le soleil s'était caché. Le rideau du Sanctuaire se déchira par le milieu.</p><p><sup>46</sup>  Alors, Jésus poussa un grand cri : « Père, entre tes mains je remets mon esprit. » Et après avoir dit cela, il expira.</p><p><sup>47</sup> À la vue de ce qui s'était passé, le centurion rendit gloire à Dieu : « Celui-ci était réellement un homme juste. »</p><p><sup>48</sup> Et toute la foule des gens qui s'étaient rassemblés pour ce spectacle, observant ce qui se passait, s'en retournaient en se frappant la poitrine.</p><p><sup>49</sup> Tous ses amis, ainsi que les femmes qui le suivaient depuis la Galilée, se tenaient plus loin pour regarder.</p><p><sup>50</sup> Alors arriva un membre du Conseil, nommé Joseph ; c'était un homme bon et juste,</p><p><sup>51</sup> qui n'avait donné son accord ni à leur délibération, ni à leurs actes. Il était d'Arimathie, ville de Judée, et il attendait le règne de Dieu.</p><p><sup>52</sup> Il alla trouver Pilate et demanda le corps de Jésus.</p><p><sup>53</sup> Puis il le descendit de la croix, l'enveloppa dans un linceul et le mit dans un tombeau taillé dans le roc, où personne encore n'avait été déposé.</p><p><sup>54</sup> C'était le jour de la Préparation de la fête, et déjà brillaient les lumières du sabbat.</p><p><sup>55</sup> Les femmes qui avaient accompagné Jésus depuis la Galilée suivirent Joseph. Elles regardèrent le tombeau pour voir comment le corps avait été placé.</p><p><sup>56</sup> Puis elles s'en retournèrent et préparèrent aromates et parfums. Et, durant le sabbat, elles observèrent le repos prescrit.</p>", "chapter": "Luke 23"}]}