{"read": [{"text": "<p><sup>01</sup> Un jour de sabbat, Jésus traversait des champs ; ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans leurs mains.</p><p><sup>02</sup> Quelques pharisiens dirent alors : « Pourquoi faites-vous ce qui n'est pas permis le jour du sabbat ? »</p><p><sup>03</sup> Jésus leur répondit : « N'avez-vous pas lu ce que fit David un jour qu'il eut faim, lui-même et ceux qui l'accompagnaient ?</p><p><sup>04</sup> Il entra dans la maison de Dieu, prit les pains de l'offrande, en mangea et en donna à ceux qui l'accompagnaient, alors que les prêtres seulement ont le droit d'en manger. »</p><p><sup>05</sup> Il leur disait encore : « Le Fils de l'homme est maître du sabbat. »</p><p><sup>06</sup> Un autre jour de sabbat, Jésus était entré dans la synagogue et enseignait. Il y avait là un homme dont la main droite était desséchée.</p><p><sup>07</sup> Les scribes et les pharisiens observaient Jésus pour voir s'il ferait une guérison le jour du sabbat ; ils auraient ainsi un motif pour l'accuser.</p><p><sup>08</sup> Mais lui connaissait leurs raisonnements, et il dit à l'homme qui avait la main desséchée : « Lève-toi, et tiens-toi debout, là au milieu. » L'homme se dressa et se tint debout.</p><p><sup>09</sup> Jésus leur dit : « Je vous le demande : Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de la perdre ? »</p><p><sup>10</sup> Alors, promenant son regard sur eux tous, il dit à l'homme : « Étends la main. » Il le fit, et sa main redevint normale.</p><p><sup>11</sup> Quant à eux, ils furent remplis de fureur et ils discutaient entre eux sur ce qu'ils feraient à Jésus.</p><p><sup>12</sup> En ces jours-là, Jésus s'en alla dans la montagne pour prier, et il passa toute la nuit à prier Dieu.</p><p><sup>13</sup> Le jour venu, il appela ses disciples et en choisit douze auxquels il donna le nom d'Apôtres :</p><p><sup>14</sup> Simon, auquel il donna le nom de Pierre, André son frère, Jacques, Jean, Philippe, Barthélemy,</p><p><sup>15</sup> Matthieu, Thomas, Jacques fils d'Alphée, Simon appelé le Zélote,</p><p><sup>16</sup> Jude fils de Jacques, et Judas Iscariote, qui devint un traître.</p><p><sup>17</sup> Jésus descendit de la montagne avec eux et s'arrêta sur un terrain plat. Il y avait là un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.</p><p><sup>18</sup> Ils étaient venus l'entendre et se faire guérir de leurs maladies ; ceux qui étaient tourmentés par des esprits impurs retrouvaient la santé.</p><p><sup>19</sup> Et toute la foule cherchait à le toucher, parce qu'une force sortait de lui et les guérissait tous.</p><p><sup>20</sup> Et Jésus, levant les yeux sur ses disciples, déclara : « Heureux, vous les pauvres, car le royaume de Dieu est à vous.</p><p><sup>21</sup> Heureux, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez maintenant, car vous rirez.</p><p><sup>22</sup> Heureux êtes-vous quand les hommes vous haïssent et vous excluent, quand ils insultent et rejettent votre nom comme méprisable, à cause du Fils de l'homme.</p><p><sup>23</sup> Ce jour-là, réjouissez-vous, tressaillez de joie, car alors votre récompense est grande dans le ciel ; c'est ainsi, en effet, que leurs pères traitaient les prophètes.</p><p><sup>24</sup> Mais quel malheur pour vous, les riches, car vous avez votre consolation !</p><p><sup>25</sup> Quel malheur pour vous qui êtes repus maintenant, car vous aurez faim ! Quel malheur pour vous qui riez maintenant, car vous serez dans le deuil et vous pleurerez !</p><p><sup>26</sup> Quel malheur pour vous lorsque tous les hommes disent du bien de vous ! C'est ainsi, en effet, que leurs pères traitaient les faux prophètes.</p><p><sup>27</sup> Mais je vous le dis, à vous qui m'écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent.</p><p><sup>28</sup> Souhaitez du bien à ceux qui vous maudissent, priez pour ceux qui vous calomnient.</p><p><sup>29</sup> À celui qui te frappe sur une joue, présente l'autre joue. À celui qui te prend ton manteau, ne refuse pas ta tunique.</p><p><sup>30</sup> Donne à quiconque te demande, et à qui prend ton bien, ne le réclame pas.</p><p><sup>31</sup> Ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.</p><p><sup>32</sup> Si vous aimez ceux qui vous aiment, quelle reconnaissance méritez-vous ? Même les pécheurs aiment ceux qui les aiment.</p><p><sup>33</sup> Si vous faites du bien à ceux qui vous en font, quelle reconnaissance méritez-vous ? Même les pécheurs en font autant.</p><p><sup>34</sup> Si vous prêtez à ceux dont vous espérez recevoir en retour, quelle reconnaissance méritez-vous ? Même les pécheurs prêtent aux pécheurs pour qu'on leur rende l'équivalent.</p><p><sup>35</sup> Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.</p><p><sup>36</sup> Soyez miséricordieux comme votre Père est miséricordieux.</p><p><sup>37</sup> Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.</p><p><sup>38</sup> Donnez, et l'on vous donnera : c'est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »</p><p><sup>39</sup> Il leur dit encore en parabole : « Un aveugle peut-il guider un autre aveugle ? Ne vont-ils pas tomber tous les deux dans un trou ?</p><p><sup>40</sup> Le disciple n'est pas au-dessus du maître ; mais une fois bien formé, chacun sera comme son maître.</p><p><sup>41</sup> Qu'as-tu à regarder la paille dans l'œil de ton frère, alors que la poutre qui est dans ton œil à toi, tu ne la remarques pas ?</p><p><sup>42</sup> Comment peux-tu dire à ton frère : “Frère, laisse-moi enlever la paille qui est dans ton œil”, alors que toi-même ne vois pas la poutre qui est dans le tien ? Hypocrite ! Enlève d'abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l'œil de ton frère.</p><p><sup>43</sup> Un bon arbre ne donne pas de fruit pourri ; jamais non plus un arbre qui pourrit ne donne de bon fruit.</p><p><sup>44</sup> Chaque arbre, en effet, se reconnaît à son fruit : on ne cueille pas des figues sur des épines ; on ne vendange pas non plus du raisin sur des ronces.</p><p><sup>45</sup> L'homme bon tire le bien du trésor de son cœur qui est bon ; et l'homme mauvais tire le mal de son cœur qui est mauvais : car ce que dit la bouche, c'est ce qui déborde du cœur.</p><p><sup>46</sup> Et pourquoi m'appelez-vous en disant : “Seigneur ! Seigneur !” et ne faites-vous pas ce que je dis ?</p><p><sup>47</sup> Quiconque vient à moi, écoute mes paroles et les met en pratique, je vais vous montrer à qui il ressemble.</p><p><sup>48</sup> Il ressemble à celui qui construit une maison. Il a creusé très profond et il a posé les fondations sur le roc. Quand est venue l'inondation, le torrent s'est précipité sur cette maison, mais il n'a pas pu l'ébranler parce qu'elle était bien construite.</p><p><sup>49</sup> Mais celui qui a écouté et n'a pas mis en pratique ressemble à celui qui a construit sa maison à même le sol, sans fondations. Le torrent s'est précipité sur elle, et aussitôt elle s'est effondrée ; la destruction de cette maison a été complète. »</p>", "chapter": "Luke 6"}]}