{"read": [{"text": "<p><sup>1</sup> Alors Dieu prononça toutes les paroles que voici :</p><p><sup>2</sup> « Je suis le Seigneur ton Dieu, qui t'ai fait sortir du pays d'Égypte, de la maison d'esclavage.</p><p><sup>3</sup> Tu n'auras pas d'autres dieux en face de moi.</p><p><sup>4</sup> Tu ne feras aucune idole, aucune image de ce qui est là-haut dans les cieux, ou en bas sur la terre, ou dans les eaux par-dessous la terre.</p><p><sup>5</sup> Tu ne te prosterneras pas devant ces dieux, pour leur rendre un culte. Car moi, le Seigneur ton Dieu, je suis un Dieu jaloux : chez ceux qui me haïssent, je punis la faute des pères sur les fils, jusqu'à la troisième et la quatrième génération ;</p><p><sup>6</sup> mais ceux qui m'aiment et observent mes commandements, je leur montre ma fidélité jusqu'à la millième génération.</p><p><sup>7</sup> Tu n'invoqueras pas en vain le nom du Seigneur ton Dieu, car le Seigneur ne laissera pas impuni celui qui invoque en vain son nom.</p><p><sup>8</sup> Souviens-toi du jour du sabbat pour le sanctifier.</p><p><sup>9</sup> Pendant six jours tu travailleras et tu feras tout ton ouvrage ;</p><p><sup>10</sup> mais le septième jour est le jour du repos, sabbat en l'honneur du Seigneur ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes bêtes, ni l'immigré qui est dans ta ville.</p><p><sup>11</sup> Car en six jours le Seigneur a fait le ciel, la terre, la mer et tout ce qu'ils contiennent, mais il s'est reposé le septième jour. C'est pourquoi le Seigneur a béni le jour du sabbat et l'a sanctifié.</p><p><sup>12</sup> Honore ton père et ta mère, afin d'avoir longue vie sur la terre que te donne le Seigneur ton Dieu.</p><p><sup>13</sup> Tu ne commettras pas de meurtre.</p><p><sup>14</sup> Tu ne commettras pas d'adultère.</p><p><sup>15</sup> Tu ne commettras pas de vol.</p><p><sup>16</sup> Tu ne porteras pas de faux témoignage contre ton prochain.</p><p><sup>17</sup> Tu ne convoiteras pas la maison de ton prochain ; tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne : rien de ce qui lui appartient. »</p><p><sup>18</sup> Tout le peuple voyait les éclairs, les coups de tonnerre, la sonnerie du cor et la montagne fumante. Le peuple voyait : ils frémirent et se tinrent à distance.</p><p><sup>19</sup> Ils dirent à Moïse : « Toi, parle-nous, et nous écouterons ; mais que Dieu ne nous parle pas, car ce serait notre mort. »</p><p><sup>20</sup> Moïse répondit au peuple : « N'ayez pas peur. Dieu est venu pour vous mettre à l'épreuve, pour que vous soyez saisis de crainte en face de lui, et que vous ne péchiez pas. »</p><p><sup>21</sup> Le peuple se tint à distance, mais Moïse s'approcha de la nuée obscure où Dieu était.</p><p><sup>22</sup> Le Seigneur dit à Moïse : « Tu parleras ainsi aux fils d'Israël : “Vous avez vu que je vous ai parlé du haut des cieux.</p><p><sup>23</sup> Vous ne ferez pas, à côté de moi, des dieux d'argent ou d'or ; vous n'en ferez pas pour moi.</p><p><sup>24</sup> Tu me feras un autel de terre pour offrir tes holocaustes et tes sacrifices de paix, ton petit et ton gros bétail ; en tout lieu où je ferai rappeler mon nom, je viendrai vers toi et je te bénirai.</p><p><sup>25</sup> Mais si tu me fais un autel de pierres, tu ne le bâtiras pas en pierres de taille car, en y passant ton ciseau, tu les profanerais.</p><p><sup>26</sup> Et tu ne monteras pas à mon autel par des marches, afin que ta nudité n'y soit pas découverte.” »</p>", "chapter": "Exodus 20"}]}