{"read": [{"text": "<p><sup>1</sup> À ce moment, des gens qui se trouvaient là rapportèrent à Jésus l'affaire des Galiléens que Pilate avait fait massacrer, mêlant leur sang à celui des sacrifices qu'ils offraient.</p><p><sup>2</sup> Jésus leur répondit : « Pensez-vous que ces Galiléens étaient de plus grands pécheurs que tous les autres Galiléens, pour avoir subi un tel sort ?</p><p><sup>3</sup> Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même.</p><p><sup>4</sup> Et ces dix-huit personnes tuées par la chute de la tour de Siloé, pensez-vous qu'elles étaient plus coupables que tous les autres habitants de Jérusalem ?</p><p><sup>5</sup> Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même. »</p><p><sup>6</sup> Jésus disait encore cette parabole : « Quelqu'un avait un figuier planté dans sa vigne. Il vint chercher du fruit sur ce figuier, et n'en trouva pas.</p><p><sup>7</sup> Il dit alors à son vigneron : “Voilà trois ans que je viens chercher du fruit sur ce figuier, et je n'en trouve pas. Coupe-le. À quoi bon le laisser épuiser le sol ?”</p><p><sup>8</sup> Mais le vigneron lui répondit : “Maître, laisse-le encore cette année, le temps que je bêche autour pour y mettre du fumier.</p><p><sup>9</sup> Peut-être donnera-t-il du fruit à l'avenir. Sinon, tu le couperas.” »</p><p><sup>10</sup> Jésus était en train d'enseigner dans une synagogue, le jour du sabbat.</p><p><sup>11</sup> Voici qu'il y avait là une femme, possédée par un esprit qui la rendait infirme depuis dix-huit ans ; elle était toute courbée et absolument incapable de se redresser.</p><p><sup>12</sup> Quand Jésus la vit, il l'interpella et lui dit : « Femme, te voici délivrée de ton infirmité. »</p><p><sup>13</sup> Et il lui imposa les mains. À l'instant même elle redevint droite et rendait gloire à Dieu.</p><p><sup>14</sup> Alors le chef de la synagogue, indigné de voir Jésus faire une guérison le jour du sabbat, prit la parole et dit à la foule : « Il y a six jours pour travailler ; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat. »</p><p><sup>15</sup> Le Seigneur lui répliqua : « Hypocrites ! Chacun de vous, le jour du sabbat, ne détache-t-il pas de la mangeoire son bœuf ou son âne pour le mener boire ?</p><p><sup>16</sup> Alors cette femme, une fille d'Abraham, que Satan avait liée voici dix-huit ans, ne fallait-il pas la délivrer de ce lien le jour du sabbat ? »</p><p><sup>17</sup> À ces paroles de Jésus, tous ses adversaires furent remplis de honte, et toute la foule était dans la joie à cause de toutes les actions éclatantes qu'il faisait.</p><p><sup>18</sup> Jésus disait donc : « À quoi le règne de Dieu est-il comparable, à quoi vais-je le comparer ?</p><p><sup>19</sup> Il est comparable à une graine de moutarde qu'un homme a prise et jetée dans son jardin. Elle a poussé, elle est devenue un arbre, et les oiseaux du ciel ont fait leur nid dans ses branches. »</p><p><sup>20</sup> Il dit encore : « À quoi pourrai-je comparer le règne de Dieu ?</p><p><sup>21</sup> Il est comparable au levain qu'une femme a pris et enfoui dans trois mesures de farine, jusqu'à ce que toute la pâte ait levé. »</p><p><sup>22</sup> Tandis qu'il faisait route vers Jérusalem, Jésus traversait villes et villages en enseignant.</p><p><sup>23</sup> Quelqu'un lui demanda : « Seigneur, n'y a-t-il que peu de gens qui soient sauvés ? » Jésus leur dit :</p><p><sup>24</sup> « Efforcez-vous d'entrer par la porte étroite, car, je vous le déclare, beaucoup chercheront à entrer et n'y parviendront pas.</p><p><sup>25</sup> Lorsque le maître de maison se sera levé pour fermer la porte, si vous, du dehors, vous vous mettez à frapper à la porte, en disant : “Seigneur, ouvre-nous”, il vous répondra : “Je ne sais pas d'où vous êtes.”</p><p><sup>26</sup> Alors vous vous mettrez à dire : “Nous avons mangé et bu en ta présence, et tu as enseigné sur nos places.”</p><p><sup>27</sup> Il vous répondra : “Je ne sais pas d'où vous êtes. Éloignez-vous de moi, vous tous qui commettez l'injustice.”</p><p><sup>28</sup> Là, il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac et Jacob, et tous les prophètes dans le royaume de Dieu, et que vous-mêmes, vous serez jetés dehors.</p><p><sup>29</sup> Alors on viendra de l'orient et de l'occident, du nord et du midi, prendre place au festin dans le royaume de Dieu.</p><p><sup>30</sup> Oui, il y a des derniers qui seront premiers, et des premiers qui seront derniers. »</p><p><sup>31</sup> À ce moment-là, quelques pharisiens s'approchèrent de Jésus pour lui dire : « Pars, va t'en d'ici : Hérode veut te tuer. »</p><p><sup>32</sup> Il leur répliqua : « Allez dire à ce renard : voici que j'expulse les démons et je fais des guérisons aujourd'hui et demain, et, le troisième jour, j'arrive au terme.</p><p><sup>33</sup> Mais il me faut continuer ma route aujourd'hui, demain et le jour suivant, car il ne convient pas qu'un prophète périsse en dehors de Jérusalem.</p><p><sup>34</sup> Jérusalem, Jérusalem, toi qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants comme la poule rassemble ses poussins sous ses ailes, et vous n'avez pas voulu !</p><p><sup>35</sup> Voici que votre Temple est abandonné à vous-mêmes. Je vous le déclare : vous ne me verrez plus jusqu'à ce que vienne le jour où vous direz : Béni soit celui qui vient au nom du Seigneur ! »</p>", "chapter": "Luke 13"}]}