{"read": [{"text": "<p><sup>01</sup> Je vous exhorte donc, frères, par la tendresse de Dieu, à lui présenter votre corps – votre personne tout entière –, en sacrifice vivant, saint, capable de plaire à Dieu : c'est là, pour vous, la juste manière de lui rendre un culte.</p><p><sup>02</sup> Ne prenez pas pour modèle le monde présent, mais transformez-vous en renouvelant votre façon de penser pour discerner quelle est la volonté de Dieu : ce qui est bon, ce qui est capable de lui plaire, ce qui est parfait.</p><p><sup>03</sup> Par la grâce qui m'a été accordée, je dis à chacun d'entre vous : n'ayez pas de prétentions déraisonnables, mais pensez à être raisonnables, chacun dans la mesure de la mission que Dieu lui a confiée.</p><p><sup>04</sup> Prenons une comparaison : en un corps unique, nous avons plusieurs membres, qui n'ont pas tous la même fonction ;</p><p><sup>05</sup> de même, nous qui sommes plusieurs, nous sommes un seul corps dans le Christ, et membres les uns des autres, chacun pour sa part.</p><p><sup>06</sup> Et selon la grâce que Dieu nous a accordée, nous avons reçu des dons qui sont différents. Si c'est le don de prophétie, que ce soit à proportion du message confié ;</p><p><sup>07</sup> si c'est le don de servir, que l'on serve ; si l'on est fait pour enseigner, que l'on enseigne ;</p><p><sup>08</sup> pour réconforter, que l'on réconforte. Celui qui donne, qu'il soit généreux ; celui qui dirige, qu'il soit empressé ; celui qui pratique la miséricorde, qu'il ait le sourire.</p><p><sup>09</sup> Que votre amour soit sans hypocrisie. Fuyez le mal avec horreur, attachez-vous au bien.</p><p><sup>10</sup> Soyez unis les uns aux autres par l'affection fraternelle, rivalisez de respect les uns pour les autres.</p><p><sup>11</sup> Ne ralentissez pas votre élan, restez dans la ferveur de l'Esprit, servez le Seigneur,</p><p><sup>12</sup> ayez la joie de l'espérance, tenez bon dans l'épreuve, soyez assidus à la prière.</p><p><sup>13</sup> Partagez avec les fidèles qui sont dans le besoin, pratiquez l'hospitalité avec empressement.</p><p><sup>14</sup> Bénissez ceux qui vous persécutent ; souhaitez-leur du bien, et non pas du mal.</p><p><sup>15</sup> Soyez joyeux avec ceux qui sont dans la joie, pleurez avec ceux qui pleurent.</p><p><sup>16</sup> Soyez bien d'accord les uns avec les autres ; n'ayez pas le goût des grandeurs, mais laissez-vous attirer par ce qui est humble. Ne vous fiez pas à votre propre jugement.</p><p><sup>17</sup> Ne rendez à personne le mal pour le mal, appliquez-vous à bien agir aux yeux de tous les hommes.</p><p><sup>18</sup> Autant que possible, pour ce qui dépend de vous, vivez en paix avec tous les hommes.</p><p><sup>19</sup> Bien-aimés, ne vous faites pas justice vous-mêmes, mais laissez agir la colère de Dieu. Car l'Écriture dit : C'est à moi de faire justice, c'est moi qui rendrai à chacun ce qui lui revient, dit le Seigneur.</p><p><sup>20</sup> Mais si ton ennemi a faim, donne-lui à manger ; s'il a soif, donne-lui à boire : en agissant ainsi, tu entasseras sur sa tête des charbons ardents.</p><p><sup>21</sup> Ne te laisse pas vaincre par le mal, mais sois vainqueur du mal par le bien.</p>", "chapter": "Romans 12"}]}