{"read": [{"text": "<p><sup>1</sup> Que chacun soit soumis aux autorités supérieures, car il n'y a d'autorité qu'en dépendance de Dieu, et celles qui existent sont établies sous la dépendance de Dieu ;</p><p><sup>2</sup> si bien qu'en se dressant contre l'autorité, on est contre l'ordre des choses établi par Dieu, et en prenant cette position, on attire sur soi le jugement.</p><p><sup>3</sup> En effet, ceux qui dirigent ne sont pas à craindre quand on agit bien, mais quand on agit mal. Si tu ne veux pas avoir à craindre l'autorité, fais ce qui est bien, et tu recevras d'elle des éloges.</p><p><sup>4</sup> Car elle est au service de Dieu pour t'inciter au bien ; mais si tu fais le mal, alors, vis dans la crainte. En effet, ce n'est pas pour rien que l'autorité détient le glaive. Car elle est au service de Dieu : en faisant justice, elle montre la colère de Dieu envers celui qui fait le mal.</p><p><sup>5</sup> C'est donc une nécessité d'être soumis, non seulement pour éviter la colère, mais encore pour obéir à la conscience.</p><p><sup>6</sup> C'est pour cette raison aussi que vous payez des impôts : ceux qui les perçoivent sont des ministres de Dieu quand ils s'appliquent à cette tâche.</p><p><sup>7</sup> Rendez à chacun ce qui lui est dû : à celui-ci l'impôt, à un autre la taxe, à celui-ci le respect, à un autre l'honneur.</p><p><sup>8</sup> N'ayez de dette envers personne, sauf celle de l'amour mutuel, car celui qui aime les autres a pleinement accompli la Loi.</p><p><sup>9</sup> La Loi dit : Tu ne commettras pas d'adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, tu ne convoiteras pas. Ces commandements et tous les autres se résument dans cette parole : Tu aimeras ton prochain comme toi-même.</p><p><sup>10</sup> L'amour ne fait rien de mal au prochain. Donc, le plein accomplissement de la Loi, c'est l'amour.</p><p><sup>11</sup> Vous le savez : c'est le moment, l'heure est déjà venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu'à l'époque où nous sommes devenus croyants.</p><p><sup>12</sup> La nuit est bientôt finie, le jour est tout proche. Rejetons les œuvres des ténèbres, revêtons-nous des armes de la lumière.</p><p><sup>13</sup> Conduisons-nous honnêtement, comme on le fait en plein jour, sans orgies ni beuveries, sans luxure ni débauches, sans rivalité ni jalousie,</p><p><sup>14</sup> mais revêtez-vous du Seigneur Jésus Christ ; ne vous abandonnez pas aux préoccupations de la chair pour en satisfaire les convoitises.</p>", "chapter": "Romans 13"}]}