{"read": [{"text": "<p><sup>01</sup> Que dire alors ? Allons-nous demeurer dans le péché pour que la grâce se multiplie ?</p><p><sup>02</sup> Pas du tout. Puisque nous sommes morts au péché, comment pourrions-nous vivre encore dans le péché ?</p><p><sup>03</sup> Ne le savez-vous pas ? Nous tous qui par le baptême avons été unis au Christ Jésus, c'est à sa mort que nous avons été unis par le baptême.</p><p><sup>04</sup> Si donc, par le baptême qui nous unit à sa mort, nous avons été mis au tombeau avec lui, c'est pour que nous menions une vie nouvelle, nous aussi, comme le Christ qui, par la toute-puissance du Père, est ressuscité d'entre les morts.</p><p><sup>05</sup> Car, si nous avons été unis à lui par une mort qui ressemble à la sienne, nous le serons aussi par une résurrection qui ressemblera à la sienne.</p><p><sup>06</sup> Nous le savons : l'homme ancien qui est en nous a été fixé à la croix avec lui pour que le corps du péché soit réduit à rien, et qu'ainsi nous ne soyons plus esclaves du péché.</p><p><sup>07</sup> Car celui qui est mort est affranchi du péché.</p><p><sup>08</sup> Et si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui.</p><p><sup>09</sup> Nous le savons en effet : ressuscité d'entre les morts, le Christ ne meurt plus ; la mort n'a plus de pouvoir sur lui.</p><p><sup>10</sup> Car lui qui est mort, c'est au péché qu'il est mort une fois pour toutes ; lui qui est vivant, c'est pour Dieu qu'il est vivant.</p><p><sup>11</sup> De même, vous aussi, pensez que vous êtes morts au péché, mais vivants pour Dieu en Jésus Christ.</p><p><sup>12</sup> Il ne faut donc pas que le péché règne dans votre corps mortel et vous fasse obéir à ses désirs.</p><p><sup>13</sup> Ne présentez pas au péché les membres de votre corps comme des armes au service de l'injustice ; au contraire, présentez-vous à Dieu comme des vivants revenus d'entre les morts, présentez à Dieu vos membres comme des armes au service de la justice.</p><p><sup>14</sup> Car le péché n'aura plus de pouvoir sur vous : en effet, vous n'êtes plus sujets de la Loi, vous êtes sujets de la grâce de Dieu.</p><p><sup>15</sup> Alors ? Puisque nous ne sommes pas soumis à la Loi mais à la grâce, allons-nous commettre le péché ? Pas du tout.</p><p><sup>16</sup> Ne le savez-vous pas ? Celui à qui vous vous présentez comme esclaves pour lui obéir, c'est de celui-là, à qui vous obéissez, que vous êtes esclaves : soit du péché, qui mène à la mort, soit de l'obéissance à Dieu, qui mène à la justice.</p><p><sup>17</sup> Mais rendons grâce à Dieu : vous qui étiez esclaves du péché, vous avez maintenant obéi de tout votre cœur au modèle présenté par l'enseignement qui vous a été transmis.</p><p><sup>18</sup> Libérés du péché, vous êtes devenus esclaves de la justice.</p><p><sup>19</sup> J'emploie un langage humain, adapté à votre faiblesse. Vous aviez mis les membres de votre corps au service de l'impureté et du désordre, ce qui mène au désordre ; de la même manière, mettez-les à présent au service de la justice, ce qui mène à la sainteté.</p><p><sup>20</sup> Quand vous étiez esclaves du péché, vous étiez libres par rapport aux exigences de la justice.</p><p><sup>21</sup> Qu'avez-vous récolté alors, à commettre des actes dont vous avez honte maintenant ? En effet, ces actes-là aboutissent à la mort.</p><p><sup>22</sup> Mais maintenant que vous avez été libérés du péché et que vous êtes devenus les esclaves de Dieu, vous récoltez ce qui mène à la sainteté, et cela aboutit à la vie éternelle.</p><p><sup>23</sup> Car le salaire du péché, c'est la mort ; mais le don gratuit de Dieu, c'est la vie éternelle dans le Christ Jésus notre Seigneur.</p>", "chapter": "Romans 6"}]}