{
  "all": [
    {
      "verse": "AU COMMENCEMENT, Dieu créa le ciel et la terre.",
      "place": "Genesis 1:1 (story)",
      "data": "Gn/1"
    },
    {
      "verse": "Et Dieu bénit le septième jour : il le sanctifia puisque, ce jour-là, il se reposa de toute l'œuvre de création qu'il avait faite.",
      "place": "Genesis 2:3",
      "data": "Gn/2"
    },
    {
      "verse": "Si tu agis bien, ne relèveras-tu pas ton visage ? Mais si tu n'agis pas bien…, le péché est accroupi à ta porte. Il est à l'affût, mais tu dois le dominer. »",
      "place": "Genesis 4:7 (story)",
      "data": "Gn/4"
    },
    {
      "verse": "Tant que la terre durera, semailles et moissons, froidure et chaleur, été et hiver, jour et nuit jamais ne cesseront. »",
      "place": "Genesis 8:22",
      "data": "Gn/8"
    },
    {
      "verse": "Et moi, je ferai en sorte que les Égyptiens s'obstinent : ils y entreront derrière eux ; je me glorifierai aux dépens de Pharaon et de toute son armée, de ses chars et de ses guerriers.",
      "place": "Exodus 14:17 (story)",
      "data": "Ex/14"
    },
    {
      "verse": "Tu n'auras pas d'autres dieux en face de moi.",
      "place": "Exodus 20:3",
      "data": "Ex/20"
    },
    {
      "verse": "Tu ne feras aucune idole, aucune image de ce qui est là-haut dans les cieux, ou en bas sur la terre, ou dans les eaux par-dessous la terre.",
      "place": "Exodus 20:4",
      "data": "Ex/20"
    },
    {
      "verse": "Tu ne te prosterneras pas devant ces dieux, pour leur rendre un culte. Car moi, le Seigneur ton Dieu, je suis un Dieu jaloux : chez ceux qui me haïssent, je punis la faute des pères sur les fils, jusqu'à la troisième et la quatrième génération ;",
      "place": "Exodus 20:5",
      "data": "Ex/20"
    },
    {
      "verse": "mais ceux qui m'aiment et observent mes commandements, je leur montre ma fidélité jusqu'à la millième génération.",
      "place": "Exodus 20:6",
      "data": "Ex/20"
    },
    {
      "verse": "Tu n'invoqueras pas en vain le nom du Seigneur ton Dieu, car le Seigneur ne laissera pas impuni celui qui invoque en vain son nom.",
      "place": "Exodus 20:7",
      "data": "Ex/20"
    },
    {
      "verse": "Souviens-toi du jour du sabbat pour le sanctifier.",
      "place": "Exodus 20:8",
      "data": "Ex/20"
    },
    {
      "verse": "Pendant six jours tu travailleras et tu feras tout ton ouvrage ;",
      "place": "Exodus 20:9",
      "data": "Ex/20"
    },
    {
      "verse": "mais le septième jour est le jour du repos, sabbat en l'honneur du Seigneur ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes bêtes, ni l'immigré qui est dans ta ville.",
      "place": "Exodus 20:10",
      "data": "Ex/20"
    },
    {
      "verse": "Car en six jours le Seigneur a fait le ciel, la terre, la mer et tout ce qu'ils contiennent, mais il s'est reposé le septième jour. C'est pourquoi le Seigneur a béni le jour du sabbat et l'a sanctifié.",
      "place": "Exodus 20:11",
      "data": "Ex/20"
    },
    {
      "verse": "Honore ton père et ta mère, afin d'avoir longue vie sur la terre que te donne le Seigneur ton Dieu.",
      "place": "Exodus 20:12",
      "data": "Ex/20"
    },
    {
      "verse": "Tu ne commettras pas de meurtre.",
      "place": "Exodus 20:13",
      "data": "Ex/20"
    },
    {
      "verse": "Tu ne commettras pas d'adultère.",
      "place": "Exodus 20:14",
      "data": "Ex/20"
    },
    {
      "verse": "Tu ne commettras pas de vol.",
      "place": "Exodus 20:15",
      "data": "Ex/20"
    },
    {
      "verse": "Tu ne porteras pas de faux témoignage contre ton prochain.",
      "place": "Exodus 20:16",
      "data": "Ex/20"
    },
    {
      "verse": "Que le Seigneur te bénisse et te garde !",
      "place": "Numbers 6:24",
      "data": "Nm/6"
    },
    {
      "verse": "Que le Seigneur fasse briller sur toi son visage, qu'il te prenne en grâce !",
      "place": "Numbers 6:25",
      "data": "Nm/6"
    },
    {
      "verse": "Que le Seigneur tourne vers toi son visage, qu'il t'apporte la paix !",
      "place": "Numbers 6:26",
      "data": "Nm/6"
    },
    {
      "verse": "Ils invoqueront ainsi mon nom sur les fils d'Israël, et moi, je les bénirai.",
      "place": "Numbers 6:27",
      "data": "Nm/6"
    },
    {
      "verse": "Soyez forts et courageux, ne craignez pas, n'ayez pas peur devant eux : le Seigneur votre Dieu marche lui-même avec vous ; il ne vous lâchera pas, il ne vous abandonnera pas.",
      "place": "Deuteronomy 31:6",
      "data": "Dt/31"
    },
    {
      "verse": "À Gabaon, pendant la nuit, le Seigneur lui apparut en songe. Dieu lui dit : « Demande ce que je dois te donner. ».",
      "place": "1 kings 3:5 (story)",
      "data": "1Kgs/3"
    },
    {
      "verse": "Élie se présenta devant la foule et dit : « Combien de temps allez-vous danser pour l'un et pour l'autre ? Si c'est le Seigneur qui est Dieu, suivez le Seigneur ; si c'est Baal, suivez Baal. » Et la foule ne répondit mot.",
      "place": "1 kings 18:21 (story)",
      "data": "1Kgs/18"
    },
    {
      "verse": "Mais je garderai en Israël un reste de sept mille hommes : tous les genoux qui n'auront pas fléchi devant Baal et toutes les bouches qui ne lui auront pas donné de baiser !",
      "place": "1 kings 19:18 (story)",
      "data": "1Kgs/19"
    },
    {
      "verse": "et que mon peuple, sur qui est prononcé mon nom, s'incline et prie, s'il recherche ma face et revient de sa conduite mauvaise, moi, j'écouterai depuis les cieux, je pardonnerai son péché et je guérirai son pays.",
      "place": "2 Chronicles 7:14",
      "data": "2Chr/7"
    },
    {
      "verse": "Puis il dit : « Nu je suis sorti du ventre de ma mère, nu j'y retournerai. Le Seigneur a donné, le Seigneur a repris : Que le nom du Seigneur soit béni ! »",
      "place": "Job 1:21 (story)",
      "data": "Jb/1"
    },
    {
      "verse": "Qui a mis dans l'ibis la sagesse, qui a donné au coq l'intelligence ?",
      "place": "Job 38:36",
      "data": "Jb/38"
    },
    {
      "verse": "J'ai parlé une fois, je ne répondrai plus ; deux fois, je n'ajouterai plus rien.",
      "place": "Job 40:5",
      "data": "Jb/40"
    },
    {
      "verse": "Je sais que tu peux tout et que nul projet pour toi n'est impossible.",
      "place": "Job 42:2",
      "data": "Jb/42"
    },
    {
      "verse": "Pourquoi ce tumulte des nations, ce vain murmure des peuples ?",
      "place": "Psalms 2:1",
      "data": "Ps/2"
    },
    {
      "verse": "Les cieux proclament la gloire de Dieu, le firmament raconte l'ouvrage de ses mains.",
      "place": "Psalms 19:1",
      "data": "Ps/19"
    },
    {
      "verse": "Le Seigneur est mon berger : je ne manque de rien.",
      "place": "Psalms 23:1",
      "data": "Ps/23"
    },
    {
      "verse": "Heureux l'homme dont la faute est enlevée, et le péché remis !",
      "place": "Psalms 32:1",
      "data": "Ps/32"
    },
    {
      "verse": "Garde ta langue du mal et tes lèvres des paroles perfides.",
      "place": "Psalms 34:13",
      "data": "Ps/34"
    },
    {
      "verse": "sur Dieu, je prends appui : plus rien ne me fait peur ! Que peuvent sur moi des humains ?",
      "place": "Psalms 56:11",
      "data": "Ps/56"
    },
    {
      "verse": "je n'aurai pas même un regard pour les pratiques démoniaques. Je haïrai l'action du traître qui n'aura sur moi nulle prise ;",
      "place": "Psalms 101:3",
      "data": "Ps/101"
    },
    {
      "verse": "aussi loin qu'est l'orient de l'occident, il met loin de nous nos péchés ;",
      "place": "Psalms 103:12",
      "data": "Ps/103"
    },
    {
      "verse": "Dans mon coeur, je conserve tes promesses pour ne pas faillir envers toi.",
      "place": "Psalms 119:11",
      "data": "Ps/119"
    },
    {
      "verse": "Ta parole est la lumière de mes pas, la lampe de ma route.",
      "place": "Psalms 119:105",
      "data": "Ps/119"
    },
    {
      "verse": "Heureux le peuple ainsi comblé ! Heureux le peuple qui a pour Dieu « Le Seigneur » !",
      "place": "Psalms 144:15",
      "data": "Ps/144"
    },
    {
      "verse": "De tout ton cœur, fais confiance au Seigneur, ne t'appuie pas sur ton intelligence.",
      "place": "Proverbs 3:5",
      "data": "Prv/3"
    },
    {
      "verse": "Que vienne l'arrogance, viendra le mépris ! La sagesse est avec les humbles.",
      "place": "Proverbs 11:2",
      "data": "Prv/11"
    },
    {
      "verse": "Tel est prodigue et s'enrichit encore ; tel autre, économe à l'excès, n'y gagne que misère !",
      "place": "Proverbs 11:24",
      "data": "Prv/11"
    },
    {
      "verse": "Qui surveille ses lèvres garde son âme, qui ouvre trop le bec court au désastre.",
      "place": "Proverbs 13:3",
      "data": "Prv/13"
    },
    {
      "verse": "Qui fait route avec les sages deviendra sage ; qui fréquente les insensés tournera mal.",
      "place": "Proverbs 13:20",
      "data": "Prv/13"
    },
    {
      "verse": "Il y a un chemin qui semble droit, mais au terme, ce sont des chemins de mort.",
      "place": "Proverbs 14:12",
      "data": "Prv/14"
    },
    {
      "verse": "En tout labeur on trouve du profit, mais le bavardage ne mène qu'à l'indigence.",
      "place": "Proverbs 14:23",
      "data": "Prv/14"
    },
    {
      "verse": "Une réponse paisible calme la fureur, un mot blessant déclenche la colère.",
      "place": "Proverbs 15:1",
      "data": "Prv/15"
    },
    {
      "verse": "Mieux vaut du pain sec, et la paix, qu'une salle de banquet pleine de discorde.",
      "place": "Proverbs 17:1",
      "data": "Prv/17"
    },
    {
      "verse": "Qui cherche l'amitié ignore l'offense ; qui revient sur l'affaire divise les amis.",
      "place": "Proverbs 17:9",
      "data": "Prv/17"
    },
    {
      "verse": "Début de querelle, torrent qui déferle : avant d'en venir au procès, renonce !",
      "place": "Proverbs 17:14",
      "data": "Prv/17"
    },
    {
      "verse": "S'il se tait, même un sot passe pour sage ; bien malin, celui qui ne dit mot !",
      "place": "Proverbs 17:28",
      "data": "Prv/17"
    },
    {
      "verse": "La mort et la vie sont au pouvoir de la langue ; qui aime la parole mangera de son fruit.",
      "place": "Proverbs 18:21",
      "data": "Prv/18"
    },
    {
      "verse": "Il y a des relations qui tournent mal, mais il y a l'ami plus attaché qu'un frère..",
      "place": "Proverbs 18:24",
      "data": "Prv/18"
    },
    {
      "verse": "Wilt thou set thine eyes upon that which is not? for riches certainly make themselves wings; they fly away as an eagle toward heaven.",
      "place": "Proverbs 23:5",
      "data": "Prv/23"
    },
    {
      "verse": "Achète la vérité, ne la vends jamais ! De même, la sagesse, l'instruction, l'intelligence !",
      "place": "Proverbs 23:23",
      "data": "Prv/23"
    },
    {
      "verse": "Le fou n'a de ruse que pour le péché ; l'insolent, les gens l'ont en horreur.",
      "place": "Proverbs 24:9",
      "data": "Prv/24"
    },
    {
      "verse": "Car le juste tombe sept fois mais se relève, alors que les méchants s'effondrent dans le malheur.",
      "place": "Proverbs 24:16",
      "data": "Prv/24"
    },
    {
      "verse": "Prends la parole en faveur du muet, pour la cause de tous les affligés ;",
      "place": "Proverbs 31:8",
      "data": "Prv/31"
    },
    {
      "verse": "Le charme est trompeur et la beauté s'évanouit ; seule, la femme qui craint le Seigneur mérite la louange.",
      "place": "Proverbs 31:30",
      "data": "Prv/31"
    },
    {
      "verse": "Tout ce que ta main trouve à faire, fais-le avec la force dont tu disposes, car il n'y a ni travaux, ni projets, ni science, ni sagesse au séjour des morts où tu vas.",
      "place": "Ecclesiastes 9:10",
      "data": "Eccl/9"
    },
    {
      "verse": "Une seule mouche morte infeste et gâte l'huile du parfumeur. Un petit grain de folie pèse plus que sagesse et plus que gloire.",
      "place": "Ecclesiastes 10:1",
      "data": "Eccl/10"
    },
    {
      "verse": "Même en pensée, ne maudis pas le roi ; même en privé, ne maudis pas le riche, car un oiseau du ciel colporterait ta voix, tout ce qui vole divulguerait tes propos.",
      "place": "Ecclesiastes 10:20",
      "data": "Eccl/10"
    },
    {
      "verse": "Pour conclure ces paroles, et tout bien considéré, crains Dieu et observe ses commandements. Tout est là pour l'homme.",
      "place": "Ecclesiastes 12:13",
      "data": "Eccl/12"
    },
    {
      "verse": "l'herbe se dessèche et la fleur se fane, mais la parole de notre Dieu demeure pour toujours.",
      "place": "Isaiah 40:8",
      "data": "Is/40"
    },
    {
      "verse": "Comme un berger, il fait paître son troupeau : son bras rassemble les agneaux, il les porte sur son cœur, il mène les brebis qui allaitent.",
      "place": "Isaiah 40:11",
      "data": "Is/40"
    },
    {
      "verse": "Quand tu traverseras les eaux, je serai avec toi, les fleuves ne te submergeront pas. Quand tu marcheras au milieu du feu, tu ne te brûleras pas, la flamme ne te consumera pas.",
      "place": "Isaiah 43:2",
      "data": "Is/43"
    },
    {
      "verse": "Que le méchant abandonne son chemin, et l'homme perfide, ses pensées ! Qu'il revienne vers le Seigneur qui lui montrera sa miséricorde, vers notre Dieu qui est riche en pardon.",
      "place": "Isaiah 55:7",
      "data": "Is/55"
    },
    {
      "verse": "alors tu trouveras tes délices dans le Seigneur ; je te ferai chevaucher sur les hauteurs du pays, je te donnerai pour vivre l'héritage de Jacob ton père. Oui, la bouche du Seigneur a parlé.",
      "place": "Isaiah 58:14",
      "data": "Is/58"
    },
    {
      "verse": "Béni soit l'homme qui met sa foi dans le Seigneur, dont le Seigneur est la confiance.",
      "place": "Jeremiah 17:7",
      "data": "Jer/17"
    },
    {
      "verse": "Rien n'est plus faux que le cœur de l'homme, il est incurable. Qui peut le connaître ?",
      "place": "Jeremiah 17:9",
      "data": "Jer/17"
    },
    {
      "verse": "Le Seigneur mon Dieu est ma force ; il me donne l'agilité du chamois, il me fait marcher dans les hauteurs. Au maître de chant. Sur les instruments à cordes.",
      "place": "Habakkuk 3:17",
      "data": "Hb/3"
    },
    {
      "verse": "L'auteur des Pléiades et d'Orion, qui change en matin l'ombre de la mort et rend le jour obscur comme la nuit, qui convoque les eaux de la mer et les répand à la surface de la terre, son nom est « Le Seigneur ».",
      "place": "Amos 5:8",
      "data": "Am/5"
    },
    {
      "verse": "Malheur à ceux qui aspirent au jour du Seigneur ! Que sera-t-il pour vous, le jour du Seigneur ? Jour de ténèbre et non de lumière !",
      "place": "Amos 5:18",
      "data": "Am/5"
    },
    {
      "verse": "Ye are the salt of the earth: but if the salt have lost his savour, wherewith shall it be salted? it is thenceforth good for nothing, but to be cast out, and to be trodden under foot of men.",
      "place": "Matthew 5:13",
      "data": "Mt/5"
    },
    {
      "verse": "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven.",
      "place": "Matthew 5:16",
      "data": "Mt/5"
    },
    {
      "verse": "Think not that I am come to destroy the law, or the prophets: I am not come to destroy, but to fulfil.",
      "place": "Matthew 5:17",
      "data": "Mt/5"
    },
    {
      "verse": "Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,",
      "place": "Matthew 5:44",
      "data": "Mt/5"
    },
    {
      "verse": "Donne-nous aujourd'hui notre pain de ce jour.",
      "place": "Matthew 6:11",
      "data": "Mt/6"
    },
    {
      "verse": "Ne vous faites pas de trésors sur la terre, là où les mites et les vers les dévorent, où les voleurs percent les murs pour voler.",
      "place": "Matthew 6:19",
      "data": "Mt/6"
    },
    {
      "verse": "Car là où est ton trésor, là aussi sera ton cœur.",
      "place": "Matthew 6:21",
      "data": "Mt/6"
    },
    {
      "verse": "Cherchez d'abord le royaume de Dieu et sa justice, et tout cela vous sera donné par surcroît.",
      "place": "Matthew 6:33",
      "data": "Mt/6"
    },
    {
      "verse": "Ne vous faites pas de souci pour demain : demain aura souci de lui-même ; à chaque jour suffit sa peine.",
      "place": "Matthew 6:34",
      "data": "Mt/6"
    },
    {
      "verse": "Demandez, on vous donnera ; cherchez, vous trouverez ; frappez, on vous ouvrira.",
      "place": "Matthew 7:7",
      "data": "Mt/7"
    },
    {
      "verse": "Entrez par la porte étroite. Elle est grande, la porte, il est large, le chemin qui conduit à la perdition ; et ils sont nombreux, ceux qui s'y engagent.",
      "place": "Matthew 7:13",
      "data": "Mt/7"
    },
    {
      "verse": "Et Jésus, levant les yeux sur ses disciples, déclara : « Heureux, vous les pauvres, car le royaume de Dieu est à vous.",
      "place": "Luke 6:20",
      "data": "Lk/6"
    },
    {
      "verse": "Heureux, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez maintenant, car vous rirez.",
      "place": "Luke 6:21",
      "data": "Lk/6"
    },
    {
      "verse": "Heureux êtes-vous quand les hommes vous haïssent et vous excluent, quand ils insultent et rejettent votre nom comme méprisable, à cause du Fils de l'homme.",
      "place": "Luke 6:22",
      "data": "Lk/6"
    },
    {
      "verse": "Ce jour-là, réjouissez-vous, tressaillez de joie, car alors votre récompense est grande dans le ciel ; c'est ainsi, en effet, que leurs pères traitaient les prophètes.",
      "place": "Luke 6:23",
      "data": "Lk/6"
    },
    {
      "verse": "Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.",
      "place": "Luke 6:35",
      "data": "Lk/6"
    },
    {
      "verse": "Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même.",
      "place": "Luke 13:5",
      "data": "Lk/13"
    },
    {
      "verse": "Oui, il y a des derniers qui seront premiers, et des premiers qui seront derniers.",
      "place": "Luke 13:30",
      "data": "Lk/13"
    },
    {
      "verse": "Voici que votre Temple est abandonné à vous-mêmes. Je vous le déclare : vous ne me verrez plus jusqu'à ce que vienne le jour où vous direz : Béni soit celui qui vient au nom du Seigneur !",
      "place": "Luke 13:35",
      "data": "Lk/13"
    },
    {
      "verse": "Jésus disait : « Père, pardonne-leur : ils ne savent pas ce qu'ils font. » Puis, ils partagèrent ses vêtements et les tirèrent au sort.",
      "place": "Luke 23:34 (story)",
      "data": "Lk/23"
    },
    {
      "verse": "Il n'y a pas de plus grand amour que de donner sa vie pour ceux qu'on aime.",
      "place": "John 15:13",
      "data": "Jn/15"
    },
    {
      "verse": "Ce n'est pas vous qui m'avez choisi, c'est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.",
      "place": "John 15:16",
      "data": "Jn/15"
    },
    {
      "verse": "Si le monde a de la haine contre vous, sachez qu'il en a eu d'abord contre moi.",
      "place": "John 15:18",
      "data": "Jn/15"
    },
    {
      "verse": "Pas du tout. Puisque nous sommes morts au péché, comment pourrions-nous vivre encore dans le péché ?",
      "place": "Romans 6:2",
      "data": "Rom/6"
    },
    {
      "verse": "Il ne faut donc pas que le péché règne dans votre corps mortel et vous fasse obéir à ses désirs.",
      "place": "Romans 6:12",
      "data": "Rom/6"
    },
    {
      "verse": "Alors ? Puisque nous ne sommes pas soumis à la Loi mais à la grâce, allons-nous commettre le péché ? Pas du tout.",
      "place": "Romans 6:15",
      "data": "Rom/6"
    },
    {
      "verse": "Car le salaire du péché, c'est la mort ; mais le don gratuit de Dieu, c'est la vie éternelle dans le Christ Jésus notre Seigneur.",
      "place": "Romans 6:23",
      "data": "Rom/6"
    },
    {
      "verse": "Ainsi, pour ceux qui sont dans le Christ Jésus, il n'y a plus de condamnation.",
      "place": "Romans 8:1",
      "data": "Rom/8"
    },
    {
      "verse": "Nous le savons, quand les hommes aiment Dieu, lui-même fait tout contribuer à leur bien, puisqu'ils sont appelés selon le dessein de son amour.",
      "place": "Romans 8:28",
      "data": "Rom/8"
    },
    {
      "verse": "Mais, en tout cela nous sommes les grands vainqueurs grâce à celui qui nous a aimés.",
      "place": "Romans 8:37",
      "data": "Rom/8"
    },
    {
      "verse": "ni les hauteurs, ni les abîmes, ni aucune autre créature, rien ne pourra nous séparer de l'amour de Dieu qui est dans le Christ Jésus notre Seigneur.",
      "place": "Romans 8:39",
      "data": "Rom/8"
    },
    {
      "verse": "Bénissez ceux qui vous persécutent ; souhaitez-leur du bien, et non pas du mal.",
      "place": "Romans 12:14",
      "data": "Rom/12"
    },
    {
      "verse": "Autant que possible, pour ce qui dépend de vous, vivez en paix avec tous les hommes.",
      "place": "Romans 12:18",
      "data": "Rom/12"
    },
    {
      "verse": "Ne te laisse pas vaincre par le mal, mais sois vainqueur du mal par le bien.",
      "place": "Romans 12:21",
      "data": "Rom/12"
    },
    {
      "verse": "N'ayez de dette envers personne, sauf celle de l'amour mutuel, car celui qui aime les autres a pleinement accompli la Loi.",
      "place": "Romans 13:8",
      "data": "Rom/13"
    },
    {
      "verse": "La nuit est bientôt finie, le jour est tout proche. Rejetons les œuvres des ténèbres, revêtons-nous des armes de la lumière.",
      "place": "Romans 13:12",
      "data": "Rom/13"
    },
    {
      "verse": "J'aurais beau parler toutes les langues des hommes et des anges, si je n'ai pas la charité, s'il me manque l'amour, je ne suis qu'un cuivre qui résonne, une cymbale retentissante.",
      "place": "1 Corinthians 13:1",
      "data": "1Cor/13"
    },
    {
      "verse": "C'est pourquoi, ayant reçu ce ministère par la miséricorde de Dieu, nous ne perdons pas courage :",
      "place": "2 Corinthians 4:1",
      "data": "2Cor/4"
    },
    {
      "verse": "Car Dieu qui a dit : Du milieu des ténèbres brillera la lumière, a lui-même brillé dans nos cœurs pour faire resplendir la connaissance de sa gloire qui rayonne sur le visage du Christ.",
      "place": "2 Corinthians 4:6",
      "data": "2Cor/4"
    },
    {
      "verse": "En toute circonstance, nous sommes dans la détresse, mais sans être angoissés ; nous sommes déconcertés, mais non désemparés ;",
      "place": "2 Corinthians 4:8",
      "data": "2Cor/4"
    },
    {
      "verse": "Car notre détresse du moment présent est légère par rapport au poids vraiment incomparable de gloire éternelle qu'elle produit pour nous.",
      "place": "2 Corinthians 4:17",
      "data": "2Cor/4"
    },
    {
      "verse": "Je vis, mais ce n'est plus moi, c'est le Christ qui vit en moi. Ce que je vis aujourd'hui dans la chair, je le vis dans la foi au Fils de Dieu qui m'a aimé et s'est livré lui-même pour moi.",
      "place": "Galatians 2:20",
      "data": "Gal/2"
    },
    {
      "verse": "Ceux qui sont au Christ Jésus ont crucifié en eux la chair, avec ses passions et ses convoitises.",
      "place": "Galatians 5:24",
      "data": "Gal/5"
    },
    {
      "verse": "Celui qui a semé en vue de sa propre chair récoltera ce que produit la chair : la corruption ; mais celui qui a semé en vue de l'Esprit récoltera ce que produit l'Esprit : la vie éternelle.",
      "place": "Galatians 6:8",
      "data": "Gal/6"
    },
    {
      "verse": "Ne nous lassons pas de faire le bien, car, le moment venu, nous récolterons, si nous ne perdons pas courage.",
      "place": "Galatians 6:9",
      "data": "Gal/6"
    },
    {
      "verse": "Soyez toujours dans la joie du Seigneur ; je le redis : soyez dans la joie.",
      "place": "Philippians 4:4",
      "data": "Phil/4"
    },
    {
      "verse": "Et la paix de Dieu, qui dépasse tout ce qu'on peut concevoir, gardera vos cœurs et vos pensées dans le Christ Jésus.",
      "place": "Philippians 4:7",
      "data": "Phil/4"
    },
    {
      "verse": "Enfin, mes frères, tout ce qui est vrai et noble, tout ce qui est juste et pur, tout ce qui est digne d'être aimé et honoré, tout ce qui s'appelle vertu et qui mérite des éloges, tout cela, prenez-le en compte.",
      "place": "Philippians 4:8",
      "data": "Phil/4"
    },
    {
      "verse": "Je peux tout en celui qui me donne la force.",
      "place": "Philippians 4:13",
      "data": "Phil/4"
    },
    {
      "verse": "Nous vous en prions, frères : avertissez ceux qui vivent de façon désordonnée, donnez du courage à ceux qui en ont peu, soutenez les faibles, soyez patients envers tous.",
      "place": "1 Thessalonians 5:14",
      "data": "1Thes/5"
    },
    {
      "verse": "See that none render evil for evil unto any man; but ever follow that which is good, both among yourselves, and to all men.",
      "place": "1 Thessalonians 5:15",
      "data": "1Thes/5"
    },
    {
      "verse": "Soyez toujours dans la joie,",
      "place": "1 Thessalonians 5:16",
      "data": "1Thes/5"
    },
    {
      "verse": "priez sans relâche,",
      "place": "1 Thessalonians 5:17",
      "data": "1Thes/5"
    },
    {
      "verse": "mais discernez la valeur de toute chose : ce qui est bien, gardez-le ;",
      "place": "1 Thessalonians 5:21",
      "data": "1Thes/5"
    },
    {
      "verse": "éloignez-vous de toute espèce de mal.",
      "place": "1 Thessalonians 5:22",
      "data": "1Thes/5"
    },
    {
      "verse": "Certes, il y a un grand profit dans la religion si l'on se contente de ce que l'on a.",
      "place": "1 Timothy 6:6",
      "data": "1Tm/6"
    },
    {
      "verse": "Car la racine de tous les maux, c'est l'amour de l'argent. Pour s'y être attachés, certains se sont égarés loin de la foi et se sont infligé à eux-mêmes des tourments sans nombre.",
      "place": "1 Timothy 6:10",
      "data": "1Tm/6"
    },
    {
      "verse": "La foi est une façon de posséder ce que l'on espère, un moyen de connaître des réalités qu'on ne voit pas.",
      "place": "Hebrews 11:1",
      "data": "Heb/11"
    },
    {
      "verse": "Grâce à la foi, nous comprenons que les mondes ont été formés par une parole de Dieu, et donc ce qui est visible n'a pas son origine dans ce qui apparaît au regard.",
      "place": "Hebrews 11:3",
      "data": "Heb/11"
    },
    {
      "verse": "Or, sans la foi, il est impossible d'être agréable à Dieu ; car, pour s'avancer vers lui, il faut croire qu'il existe et qu'il récompense ceux qui le cherchent.",
      "place": "Hebrews 11:6",
      "data": "Heb/11"
    },
    {
      "verse": "Choisissant d'être maltraité avec le peuple de Dieu plutôt que de connaître une éphémère jouissance du péché,",
      "place": "Hebrews 11:25",
      "data": "Heb/11"
    },
    {
      "verse": "JACQUES, SERVITEUR DE DIEU et du Seigneur Jésus Christ, aux douze tribus de la Diaspora, salut !",
      "place": "James 1:1",
      "data": "Jas/1"
    },
    {
      "verse": "Considérez comme une joie extrême, mes frères, de buter sur toute sorte d'épreuves.",
      "place": "James 1:2",
      "data": "Jas/1"
    },
    {
      "verse": "Vous le savez, une telle vérification de votre foi produit l'endurance,",
      "place": "James 1:3",
      "data": "Jas/1"
    },
    {
      "verse": "et l'endurance doit s'accompagner d'une action parfaite, pour que vous soyez parfaits et intègres, sans que rien ne vous manque.",
      "place": "James 1:4",
      "data": "Jas/1"
    },
    {
      "verse": "Heureux l'homme qui supporte l'épreuve avec persévérance, car, sa valeur une fois vérifiée, il recevra la couronne de la vie promise à ceux qui aiment Dieu.",
      "place": "James 1:12",
      "data": "Jas/1"
    },
    {
      "verse": "Chacun est tenté par sa propre convoitise qui l'entraîne et le séduit.",
      "place": "James 1:14",
      "data": "Jas/1"
    },
    {
      "verse": "Sachez-le, mes frères bien-aimés : chacun doit être prompt à écouter, lent à parler, lent à la colère,",
      "place": "James 1:19",
      "data": "Jas/1"
    },
    {
      "verse": "Devant Dieu notre Père, un comportement religieux pur et sans souillure, c'est de visiter les orphelins et les veuves dans leur détresse, et de se garder sans tache au milieu du monde.",
      "place": "James 1:27",
      "data": "Jas/1"
    },
    {
      "verse": "C'est ici qu'on reconnaît la persévérance des saints, ceux-là qui gardent les commandements de Dieu et la foi de Jésus.",
      "place": "Revelations 14:12",
      "data": "Rv/14"
    }
  ]
}