{"read": [{"text": "<p><sup>01</sup> J'aurais beau parler toutes les langues des hommes et des anges, si je n'ai pas la charité, s'il me manque l'amour, je ne suis qu'un cuivre qui résonne, une cymbale retentissante.</p><p><sup>02</sup> J'aurais beau être prophète, avoir toute la science des mystères et toute la connaissance de Dieu, j'aurais beau avoir toute la foi jusqu'à transporter les montagnes, s'il me manque l'amour, je ne suis rien.</p><p><sup>03</sup> J'aurais beau distribuer toute ma fortune aux affamés, j'aurais beau me faire brûler vif, s'il me manque l'amour, cela ne me sert à rien.</p><p><sup>04</sup> L'amour prend patience ; l'amour rend service ; l'amour ne jalouse pas ; il ne se vante pas, ne se gonfle pas d'orgueil ;</p><p><sup>05</sup> il ne fait rien d'inconvenant ; il ne cherche pas son intérêt ; il ne s'emporte pas ; il n'entretient pas de rancune ;</p><p><sup>06</sup> il ne se réjouit pas de ce qui est injuste, mais il trouve sa joie dans ce qui est vrai ;</p><p><sup>07</sup> il supporte tout, il fait confiance en tout, il espère tout, il endure tout.</p><p><sup>08</sup> L'amour ne passera jamais. Les prophéties seront dépassées, le don des langues cessera, la connaissance actuelle sera dépassée.</p><p><sup>09</sup> En effet, notre connaissance est partielle, nos prophéties sont partielles.</p><p><sup>10</sup> Quand viendra l'achèvement, ce qui est partiel sera dépassé.</p><p><sup>11</sup> Quand j'étais petit enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant. Maintenant que je suis un homme, j'ai dépassé ce qui était propre à l'enfant.</p><p><sup>12</sup> Nous voyons actuellement de manière confuse, comme dans un miroir ; ce jour-là, nous verrons face à face. Actuellement, ma connaissance est partielle ; ce jour-là, je connaîtrai parfaitement, comme j'ai été connu.</p><p><sup>13</sup> Ce qui demeure aujourd'hui, c'est la foi, l'espérance et la charité ; mais la plus grande des trois, c'est la charité.</p>", "chapter": "1 Corinthians 13"}]}