{"read": [{"text": "<p><sup>01</sup> La foi est une façon de posséder ce que l'on espère, un moyen de connaître des réalités qu'on ne voit pas.</p><p><sup>02</sup> Et quand l'Écriture rend témoignage aux anciens, c'est à cause de leur foi.</p><p><sup>03</sup> Grâce à la foi, nous comprenons que les mondes ont été formés par une parole de Dieu, et donc ce qui est visible n'a pas son origine dans ce qui apparaît au regard.</p><p><sup>04</sup> Grâce à la foi, Abel offrit à Dieu un sacrifice plus grand que celui de Caïn ; à cause de sa foi, il fut déclaré juste : Dieu lui-même rendait témoignage à son offrande ; à cause de sa foi, bien qu'il soit mort, il parle encore.</p><p><sup>05</sup> Grâce à la foi, Hénok fut retiré de ce monde, et il ne connut pas la mort ; personne ne le retrouva parce que Dieu l'avait retiré ; avant cet événement, il avait été agréable à Dieu, l'Écriture en témoigne.</p><p><sup>06</sup> Or, sans la foi, il est impossible d'être agréable à Dieu ; car, pour s'avancer vers lui, il faut croire qu'il existe et qu'il récompense ceux qui le cherchent.</p><p><sup>07</sup> Grâce à la foi, Noé, averti de choses encore invisibles, accueillit cet oracle avec respect et construisit une arche pour le salut de sa famille. Sa foi condamnait le monde, et il reçut en héritage la justice qui s'obtient par la foi.</p><p><sup>08</sup> Grâce à la foi, Abraham obéit à l'appel de Dieu : il partit vers un pays qu'il devait recevoir en héritage, et il partit sans savoir où il allait.</p><p><sup>09</sup> Grâce à la foi, il vint séjourner en immigré dans la Terre promise, comme en terre étrangère ; il vivait sous la tente, ainsi qu'Isaac et Jacob, héritiers de la même promesse,</p><p><sup>10</sup> car il attendait la ville qui aurait de vraies fondations, la ville dont Dieu lui-même est le bâtisseur et l'architecte.</p><p><sup>11</sup> Grâce à la foi, Sara, elle aussi, malgré son âge, fut rendue capable d'être à l'origine d'une descendance parce qu'elle pensait que Dieu est fidèle à ses promesses.</p><p><sup>12</sup> C'est pourquoi, d'un seul homme, déjà marqué par la mort, a pu naître une descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, une multitude innombrable.</p><p><sup>13</sup> C'est dans la foi, sans avoir connu la réalisation des promesses, qu'ils sont tous morts ; mais ils l'avaient vue et saluée de loin, affirmant que, sur la terre, ils étaient des étrangers et des voyageurs.</p><p><sup>14</sup> Or, parler ainsi, c'est montrer clairement qu'on est à la recherche d'une patrie.</p><p><sup>15</sup> S'ils avaient songé à celle qu'ils avaient quittée, ils auraient eu la possibilité d'y revenir.</p><p><sup>16</sup> En fait, ils aspiraient à une patrie meilleure, celle des cieux. Aussi Dieu n'a pas honte d'être appelé leur Dieu, puisqu'il leur a préparé une ville.</p><p><sup>17</sup> Grâce à la foi, quand il fut soumis à l'épreuve, Abraham offrit Isaac en sacrifice. Et il offrait le fils unique, alors qu'il avait reçu les promesses</p><p><sup>18</sup> et entendu cette parole : C'est par Isaac qu'une descendance portera ton nom.</p><p><sup>19</sup> Il pensait en effet que Dieu est capable même de ressusciter les morts ; c'est pourquoi son fils lui fut rendu : il y a là une préfiguration.</p><p><sup>20</sup> Grâce à la foi encore, Isaac bénit Jacob et Ésaü en vue de l'avenir.</p><p><sup>21</sup> Grâce à la foi, Jacob mourant bénit l'un et l'autre des fils de Joseph, et il se prosterna, appuyé sur l'extrémité de son bâton.</p><p><sup>22</sup> Grâce à la foi, Joseph, à la fin de sa vie, évoqua l'exode des fils d'Israël et donna des ordres au sujet de ses ossements.</p><p><sup>23</sup> Grâce à la foi, Moïse, après sa naissance, fut caché pendant trois mois par ses parents, car ils avaient vu que l'enfant était beau, et ils n'eurent pas peur du décret du roi.</p><p><sup>24</sup> Grâce à la foi, Moïse, devenu grand, renonça au titre de fils de la fille du Pharaon.</p><p><sup>25</sup> Choisissant d'être maltraité avec le peuple de Dieu plutôt que de connaître une éphémère jouissance du péché,</p><p><sup>26</sup> il considéra l'injure subie par le Christ comme une richesse plus grande que les trésors de l'Égypte : en effet, il regardait plus loin, vers la récompense.</p><p><sup>27</sup> Grâce à la foi, il quitta l'Égypte sans craindre la colère du roi ; il tint ferme, comme s'il voyait Celui qui est invisible.</p><p><sup>28</sup> Grâce à la foi, il a fait célébrer la Pâque et appliquer du sang sur les portes, pour que l'Exterminateur des premiers-nés ne touche pas ceux d'Israël.</p><p><sup>29</sup> Grâce à la foi, ils passèrent à travers la mer Rouge comme sur une terre sèche, alors que les Égyptiens, essayant d'en faire autant, furent engloutis.</p><p><sup>30</sup> Grâce à la foi, les remparts de Jéricho tombèrent après qu'on en eut fait le tour pendant sept jours.</p><p><sup>31</sup> Grâce à la foi, Rahab la prostituée ne périt pas avec ceux qui avaient résisté, car elle avait accueilli pacifiquement les hommes envoyés en reconnaissance.</p><p><sup>32</sup> Que dire encore ? Le temps me manquerait pour rappeler l'histoire de Gédéon, Barak, Samson, Jephté, David, Samuel et les prophètes.</p><p><sup>33</sup> Par leur foi, ils ont conquis des royaumes, pratiqué la justice, obtenu la réalisation de certaines promesses. Ils ont fermé la gueule des lions,</p><p><sup>34</sup> éteint la flamme des brasiers, échappé au tranchant de l'épée, retrouvé leurs forces après la maladie, montré du courage à la guerre, mis en fuite des armées étrangères.</p><p><sup>35</sup> Des femmes dont les enfants étaient morts les ont retrouvés ressuscités. Mais certains autres ont été torturés et n'ont pas accepté la libération qui leur était proposée, car ils voulaient obtenir une meilleure résurrection.</p><p><sup>36</sup> D'autres ont subi l'épreuve des moqueries et des coups de fouet, des chaînes et de la prison.</p><p><sup>37</sup> Ils furent lapidés, sciés en deux, massacrés à coups d'épée. Ils allèrent çà et là, vêtus de peaux de moutons ou de toisons de chèvres, manquant de tout, harcelés et maltraités</p><p><sup>38</sup> – mais en fait, c'est le monde qui n'était pas digne d'eux ! Ils menaient une vie errante dans les déserts et les montagnes, dans les grottes et les cavernes de la terre.</p><p><sup>39</sup> Et, bien que, par leur foi, ils aient tous reçu le témoignage de Dieu, ils n'ont pas obtenu la réalisation de la promesse.</p><p><sup>40</sup> En effet, pour nous Dieu avait prévu mieux encore, et il ne voulait pas les mener sans nous à la perfection.</p>", "chapter": "Hebrews 11"}]}