{"read": [{"text": "<p><sup>1</sup> Quand Salomon eut achevé de prier, le feu descendit du ciel, il dévora l'holocauste et les sacrifices ; et la gloire du Seigneur remplit la Maison.</p><p><sup>2</sup> Les prêtres ne purent entrer dans la Maison du Seigneur, car la gloire du Seigneur remplissait la Maison du Seigneur.</p><p><sup>3</sup> Tous les fils d'Israël, voyant le feu descendre et la gloire du Seigneur sur la Maison, s'inclinèrent face contre terre sur le dallage ; ils se prosternèrent pour rendre grâce au Seigneur « car il est bon, éternel est son amour ! »</p><p><sup>4</sup> Le roi et tout le peuple offraient des sacrifices devant le Seigneur.</p><p><sup>5</sup> Le roi Salomon offrit en sacrifice vingt-deux mille bœufs et cent vingt mille moutons. C'est ainsi que le roi et tout le peuple firent la dédicace de la Maison de Dieu.</p><p><sup>6</sup> Les prêtres se tenaient à leur poste, ainsi que les lévites avec les instruments de musique du Seigneur, ceux qu'avait faits le roi David, afin de rendre grâce au Seigneur « car éternel est son amour ! », comme au temps où, par eux, David psalmodiait. Les prêtres, en face d'eux, sonnaient de la trompette, et tout Israël se tenait debout.</p><p><sup>7</sup> Salomon consacra le milieu de la cour qui était devant la Maison du Seigneur. C'est là, en effet, qu'il offrit les holocaustes et les graisses des sacrifices de paix, car l'autel de bronze que Salomon avait fait ne pouvait pas contenir l'holocauste, l'offrande de céréales et les graisses.</p><p><sup>8</sup> Salomon – et tout Israël avec lui – célébra, en ce temps-là, la fête pendant sept jours. Ce fut un très grand rassemblement depuis l'Entrée-de-Hamath jusqu'au Torrent d'Égypte.</p><p><sup>9</sup> On avait célébré la dédicace de l'autel pendant sept jours ; le huitième jour, on fit une réunion solennelle, et la fête dura encore sept jours.</p><p><sup>10</sup> Le vingt-troisième jour du septième mois, Salomon renvoya le peuple à ses tentes. Joyeux, ils avaient le cœur content pour le bien que le Seigneur avait accordé à David, à Salomon, et à Israël, son peuple.</p><p><sup>11</sup> Salomon acheva la Maison du Seigneur et la maison du roi, et tout ce que Salomon avait désiré faire dans la Maison du Seigneur et dans sa propre maison, il le mena à bien.</p><p><sup>12</sup> Alors le Seigneur apparut à Salomon durant la nuit, et il lui dit : « J'ai entendu ta prière et j'ai choisi pour moi ce lieu comme maison de sacrifices.</p><p><sup>13</sup> Si je ferme le ciel et qu'il n'y ait pas de pluie, si je commande à la sauterelle de dévorer le pays, si j'envoie la peste dans mon peuple,</p><p><sup>14</sup> et que mon peuple, sur qui est prononcé mon nom, s'incline et prie, s'il recherche ma face et revient de sa conduite mauvaise, moi, j'écouterai depuis les cieux, je pardonnerai son péché et je guérirai son pays.</p><p><sup>15</sup> Maintenant mes yeux sont ouverts, et mes oreilles attentives à la prière faite en ce lieu.</p><p><sup>16</sup> À présent, j'ai choisi et consacré cette Maison, afin que mon nom y soit à jamais ; mes yeux et mon cœur y seront pour toujours.</p><p><sup>17</sup> Pour toi, si tu marches devant moi comme l'a fait David, ton père, afin d'agir en tout selon mes commandements, et si tu gardes mes décrets et mes ordonnances,</p><p><sup>18</sup> alors je maintiendrai le trône de ta royauté selon ce que j'ai conclu avec David, ton père, en lui disant : “Aucun des tiens régnant sur Israël ne sera écarté.”</p><p><sup>19</sup> Mais si vous vous détournez, et si vous abandonnez les commandements et les décrets que j'ai placés devant vous, si vous suivez et servez d'autres dieux et vous prosternez devant eux,</p><p><sup>20</sup> alors j'arracherai les fils d'Israël de ma terre, celle que je leur ai donnée ; et cette Maison que j'ai consacrée à mon nom, je la rejetterai loin de ma face ; et j'en ferai la fable et la risée de tous les peuples.</p><p><sup>21</sup> Cette Maison, qui avait été sublime, sera objet de stupéfaction pour quiconque passera près d'elle ; il dira : “Pourquoi donc le Seigneur a-t-il agi de cette manière envers ce pays et envers cette Maison ?”</p><p><sup>22</sup> On lui répondra : “C'est qu'ils ont abandonné le Seigneur, Dieu de leurs pères, lui qui les avait fait sortir du pays d'Égypte. Ils se sont attachés à d'autres dieux, devant lesquels ils se sont prosternés et qu'ils ont servis. Voilà pourquoi il a fait venir sur eux tout ce malheur.” »</p>", "chapter": "2 Chronicles 7"}]}