{"read": [{"text": "<p><sup>01</sup> JACQUES, SERVITEUR DE DIEU et du Seigneur Jésus Christ, aux douze tribus de la Diaspora, salut !</p><p><sup>02</sup> Considérez comme une joie extrême, mes frères, de buter sur toute sorte d'épreuves.</p><p><sup>03</sup> Vous le savez, une telle vérification de votre foi produit l'endurance,</p><p><sup>04</sup> et l'endurance doit s'accompagner d'une action parfaite, pour que vous soyez parfaits et intègres, sans que rien ne vous manque.</p><p><sup>05</sup> Mais si l'un de vous manque de sagesse, qu'il la demande à Dieu, lui qui donne à tous sans réserve et sans faire de reproches : elle lui sera donnée.</p><p><sup>06</sup> Mais qu'il demande avec foi, sans la moindre hésitation, car celui qui hésite ressemble aux vagues de la mer que le vent agite et soulève.</p><p><sup>07</sup> Qu'il ne s'imagine pas, cet homme-là, qu'il recevra du Seigneur quoi que ce soit,</p><p><sup>08</sup> s'il est partagé, instable dans toute sa conduite.</p><p><sup>09</sup> Que le frère d'humble condition tire sa fierté d'être élevé,</p><p><sup>10</sup> et le riche, d'être humilié, car il passera comme l'herbe en fleur.</p><p><sup>11</sup> En effet, le soleil s'est levé, ainsi que le vent brûlant, il a desséché l'herbe, sa fleur est tombée, la beauté de son aspect a disparu ; de même, le riche se flétrira dans toutes ses entreprises.</p><p><sup>12</sup> Heureux l'homme qui supporte l'épreuve avec persévérance, car, sa valeur une fois vérifiée, il recevra la couronne de la vie promise à ceux qui aiment Dieu.</p><p><sup>13</sup> Dans l'épreuve de la tentation, que personne ne dise : « Ma tentation vient de Dieu. » Dieu, en effet, ne peut être tenté de faire le mal, et lui-même ne tente personne.</p><p><sup>14</sup> Chacun est tenté par sa propre convoitise qui l'entraîne et le séduit.</p><p><sup>15</sup> Puis la convoitise conçoit et enfante le péché, et le péché, arrivé à son terme, engendre la mort.</p><p><sup>16</sup> Ne vous y trompez pas, mes frères bien-aimés,</p><p><sup>17</sup> les présents les meilleurs, les dons parfaits, proviennent tous d'en haut, ils descendent d'auprès du Père des lumières, lui qui n'est pas, comme les astres, sujet au mouvement périodique ni aux éclipses.</p><p><sup>18</sup> Il a voulu nous engendrer par sa parole de vérité, pour faire de nous comme les prémices de toutes ses créatures.</p><p><sup>19</sup> Sachez-le, mes frères bien-aimés : chacun doit être prompt à écouter, lent à parler, lent à la colère,</p><p><sup>20</sup> car la colère de l'homme ne réalise pas ce qui est juste selon Dieu.</p><p><sup>21</sup> C'est pourquoi, ayant rejeté tout ce qui est sordide et tout débordement de méchanceté, accueillez dans la douceur la Parole semée en vous ; c'est elle qui peut sauver vos âmes.</p><p><sup>22</sup> Mettez la Parole en pratique, ne vous contentez pas de l'écouter : ce serait vous faire illusion.</p><p><sup>23</sup> Car si quelqu'un écoute la Parole sans la mettre en pratique, il est comparable à un homme qui observe dans un miroir son visage tel qu'il est,</p><p><sup>24</sup> et qui, aussitôt après, s'en va en oubliant comment il était.</p><p><sup>25</sup> Au contraire, celui qui se penche sur la loi parfaite, celle de la liberté, et qui s'y tient, lui qui l'écoute non pour l'oublier, mais pour la mettre en pratique dans ses actes, celui-là sera heureux d'agir ainsi.</p><p><sup>26</sup> Si l'on pense être quelqu'un de religieux sans mettre un frein à sa langue, on se trompe soi-même, une telle religion est sans valeur.</p><p><sup>27</sup> Devant Dieu notre Père, un comportement religieux pur et sans souillure, c'est de visiter les orphelins et les veuves dans leur détresse, et de se garder sans tache au milieu du monde.</p>", "chapter": "James 1"}]}