{"read": [{"text": "<p><sup>01</sup> Prière du prophète Habacuc sur le mode des complaintes.</p><p><sup>02</sup> Seigneur, j'ai entendu parler de toi ; devant ton œuvre, Seigneur, j'ai craint ! Dans le cours des années, fais-la revivre, dans le cours des années, fais-la connaître ! Quand tu frémis de colère, tu te souviens d'avoir pitié.</p><p><sup>03</sup> Dieu vient de Témane et le saint, du Mont de Parane ; sa majesté couvre les cieux, sa louange emplit la terre.</p><p><sup>04</sup> Son éclat est pareil à la lumière ; deux rayons sortent de ses mains : là se tient cachée sa puissance. [</p><p><sup>05</sup> Devant lui marche la peste, et la fièvre met ses pas dans les siens.</p><p><sup>06</sup> Il s'arrête, et la terre tremble, il regarde et fait sursauter les nations. Les montagnes de toujours se disloquent, les collines d'autrefois s'effondrent, qui furent autrefois des routes pour lui.</p><p><sup>07</sup> J'ai vu les tentes de Koushane dans la misère ; les abris du pays de Madiane chancellent !</p><p><sup>08</sup> Est-ce contre les fleuves, Seigneur, que flambe ta colère, contre les fleuves, contre la mer, ta fureur, pour que tu montes sur tes chevaux, sur tes chars de victoire ?</p><p><sup>09</sup> Tu sors ton arc, tu le tiens en éveil, tu le rassasies des traits de ta parole. Par des fleuves, tu ravines la terre.</p><p><sup>10</sup> Les montagnes t'ont vu : elles tremblent. Une trombe d'eau a passé, l'Abîme a donné de la voix. Le soleil, là-haut, a élevé ses mains,</p><p><sup>11</sup> la lune s'est arrêtée en sa demeure, à la lueur de tes flèches qui volent, à la clarté des éclairs de ta lance.</p><p><sup>12</sup> Dans ton indignation, tu parcours la terre ; dans ta colère, tu piétines des nations.]</p><p><sup>13</sup> Tu es sorti pour sauver ton peuple, pour sauver ton messie. [Tu as décapité la maison du méchant, tu l'as dénudée de fond en comble.</p><p><sup>14</sup> Tu as percé de ses traits le chef de ses guerriers ; ils se déchaînaient pour me disperser, joyeusement, comme pour dévorer dans leur repaire un malheureux.]</p><p><sup>15</sup> Tu as foulé, de tes chevaux, la mer et le remous des eaux profondes.</p><p><sup>16</sup> J'ai entendu et mes entrailles ont frémi ; à cette voix, mes lèvres tremblent, la carie pénètre mes os. Et moi je frémis d'être là, d'attendre en silence le jour d'angoisse qui se lèvera sur le peuple dressé contre nous.</p><p><sup>17</sup> Le figuier n'a pas fleuri ; pas de récolte dans les vignes. Le fruit de l'olivier a déçu ; dans les champs, plus de nourriture. L'enclos s'est vidé de ses brebis, et l'étable, de son bétail.</p><p><sup>18</sup> Et moi, je bondis de joie dans le Seigneur, j'exulte en Dieu, mon Sauveur !</p><p><sup>19</sup> Le Seigneur mon Dieu est ma force ; il me donne l'agilité du chamois, il me fait marcher dans les hauteurs. Au maître de chant. Sur les instruments à cordes.</p>", "chapter": "Habakkuk 3"}]}