{"read": [{"text": "<p><sup>1</sup> Frères, si quelqu'un est pris en faute, vous, les spirituels, remettez-le dans le droit chemin en esprit de douceur ; mais prenez garde à vous-mêmes : vous pourriez être tentés, vous aussi.</p><p><sup>2</sup> Portez les fardeaux les uns des autres : ainsi vous accomplirez la loi du Christ.</p><p><sup>3</sup> Si quelqu'un pense être quelque chose alors qu'il n'est rien, il se fait illusion sur lui-même.</p><p><sup>4</sup> Que chacun examine sa propre action ; ainsi, c'est seulement par rapport à lui-même qu'il trouvera ses motifs de fierté et non par rapport aux autres.</p><p><sup>5</sup> Chacun, en effet, portera sa propre charge.</p><p><sup>6</sup> Celui qui reçoit l'enseignement de la Parole doit donner, à celui qui la lui transmet, une part de tous ses biens.</p><p><sup>7</sup> Ne vous égarez pas : Dieu ne se laisse pas narguer. Ce que l'on a semé, on le récoltera.</p><p><sup>8</sup> Celui qui a semé en vue de sa propre chair récoltera ce que produit la chair : la corruption ; mais celui qui a semé en vue de l'Esprit récoltera ce que produit l'Esprit : la vie éternelle.</p><p><sup>9</sup> Ne nous lassons pas de faire le bien, car, le moment venu, nous récolterons, si nous ne perdons pas courage.</p><p><sup>10</sup> Ainsi donc, lorsque nous en avons l'occasion, travaillons au bien de tous, et surtout à celui de nos proches dans la foi.</p><p><sup>11</sup> Regardez ce que j'écris en grandes lettres pour vous de ma propre main.</p><p><sup>12</sup> Tous ceux qui veulent faire humainement bonne figure, ce sont ceux-là qui vous obligent à la circoncision ; ils le font seulement afin de ne pas être persécutés pour la croix du Christ.</p><p><sup>13</sup> Car ceux qui se font circoncire n'observent pas eux-mêmes la Loi ; ils veulent seulement vous imposer la circoncision afin que votre chair soit pour eux un motif de fierté.</p><p><sup>14</sup> Mais pour moi, que la croix de notre Seigneur Jésus Christ reste ma seule fierté. Par elle, le monde est crucifié pour moi, et moi pour le monde.</p><p><sup>15</sup> Ce qui compte, ce n'est pas d'être circoncis ou incirconcis, c'est d'être une création nouvelle.</p><p><sup>16</sup> Pour tous ceux qui marchent selon cette règle de vie et pour l'Israël de Dieu, paix et miséricorde.</p><p><sup>17</sup> Dès lors, que personne ne vienne me tourmenter, car je porte dans mon corps les marques des souffrances de Jésus.</p><p><sup>18</sup> Frères, que la grâce de notre Seigneur Jésus Christ soit avec votre esprit. Amen.</p>", "chapter": "Galatians 6"}]}