{"read": [{"text": "<p><sup>1</sup> C'est pourquoi, ayant reçu ce ministère par la miséricorde de Dieu, nous ne perdons pas courage :</p><p><sup>2</sup> nous avons rejeté toute dissimulation honteuse, nous n'agissons pas avec ruse, et nous ne falsifions pas la parole de Dieu. Au contraire, nous manifestons la vérité, et ainsi nous nous recommandons nous-mêmes à toute conscience humaine devant Dieu.</p><p><sup>3</sup> Et même si l'Évangile que nous annonçons reste voilé, il n'est voilé que pour ceux qui vont à leur perte,</p><p><sup>4</sup> pour les incrédules dont l'intelligence a été aveuglée par le dieu mauvais de ce monde ; celui-ci les empêche de voir clairement, dans la splendeur de l'Évangile, la gloire du Christ, lui qui est l'image de Dieu.</p><p><sup>5</sup> En effet, ce que nous proclamons, ce n'est pas nous-mêmes ; c'est ceci : Jésus Christ est le Seigneur ; et nous sommes vos serviteurs, à cause de Jésus.</p><p><sup>6</sup> Car Dieu qui a dit : Du milieu des ténèbres brillera la lumière, a lui-même brillé dans nos cœurs pour faire resplendir la connaissance de sa gloire qui rayonne sur le visage du Christ.</p><p><sup>7</sup> Mais ce trésor, nous le portons comme dans des vases d'argile ; ainsi, on voit bien que cette puissance extraordinaire appartient à Dieu et ne vient pas de nous.</p><p><sup>8</sup> En toute circonstance, nous sommes dans la détresse, mais sans être angoissés ; nous sommes déconcertés, mais non désemparés ;</p><p><sup>9</sup> nous sommes pourchassés, mais non pas abandonnés ; terrassés, mais non pas anéantis.</p><p><sup>10</sup> Toujours nous portons, dans notre corps, la mort de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre corps.</p><p><sup>11</sup> En effet, nous, les vivants, nous sommes continuellement livrés à la mort à cause de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre condition charnelle vouée à la mort.</p><p><sup>12</sup> Ainsi la mort fait son œuvre en nous, et la vie en vous.</p><p><sup>13</sup> L'Écriture dit : J'ai cru, c'est pourquoi j'ai parlé. Et nous aussi, qui avons le même esprit de foi, nous croyons, et c'est pourquoi nous parlons.</p><p><sup>14</sup> Car, nous le savons, celui qui a ressuscité le Seigneur Jésus nous ressuscitera, nous aussi, avec Jésus, et il nous placera près de lui avec vous.</p><p><sup>15</sup> Et tout cela, c'est pour vous, afin que la grâce, plus largement répandue dans un plus grand nombre, fasse abonder l'action de grâce pour la gloire de Dieu.</p><p><sup>16</sup> C'est pourquoi nous ne perdons pas courage, et même si en nous l'homme extérieur va vers sa ruine, l'homme intérieur se renouvelle de jour en jour.</p><p><sup>17</sup> Car notre détresse du moment présent est légère par rapport au poids vraiment incomparable de gloire éternelle qu'elle produit pour nous.</p><p><sup>18</sup> Et notre regard ne s'attache pas à ce qui se voit, mais à ce qui ne se voit pas ; ce qui se voit est provisoire, mais ce qui ne se voit pas est éternel.</p>", "chapter": "2 Corinthians 4"}]}