 {   "read":   [     {        "text": "<p><sup>1</sup> Therefore seeing we have this ministry, as we have received mercy, we faint not;</p><p><sup>2</sup> But have renounced the hidden things of dishonesty, not walking in craftiness, nor handling the word of Elohim deceitfully; but by manifestation of the truth commending ourselves to every man's conscience in the sight of Elohim.</p><p><sup>3</sup> But if our gospel be hid, it is hid to them that are lost:</p><p><sup>4</sup> In whom the Elohim of this world hath blinded the minds of them which believe not, lest the light of the glorious gospel of Messiah, who is the image of Elohim, should shine unto them.</p><p><sup>5</sup> For we preach not ourselves, but Messiah Yahushua the master; and ourselves your servants for Yahushua' sake.</p><p><sup>6</sup> For Elohim, who commanded the light to shine out of darkness, hath shined in our hearts, to give the light of the knowledge of the glory of Elohim in the face of Yahushua Messiah.</p><p><sup>7</sup> But we have this treasure in earthen vessels, that the excellency of the power may be of Elohim, and not of us.</p><p><sup>8</sup> We are troubled on every side, yet not distressed; we are perplexed, but not in despair;</p><p><sup>9</sup> Persecuted, but not forsaken; cast down, but not destroyed;</p><p><sup>10</sup> Always bearing about in the body the dying of the master Yahushua, that the life also of Yahushua might be made manifest in our body.</p><p><sup>11</sup> For we which live are alway delivered unto death for Yahushua' sake, that the life also of Yahushua might be made manifest in our mortal flesh.</p><p><sup>12</sup> So then death worketh in us, but life in you.</p><p><sup>13</sup> We having the same spirit of faith, according as it is written, I believed, and therefore have I spoken; we also believe, and therefore speak;</p><p><sup>14</sup> Knowing that he which raised up the master Yahushua shall raise up us also by Yahushua, and shall present us with you.</p><p><sup>15</sup> For all things are for your sakes, that the abundant grace might through the thanksgiving of many redound to the glory of Elohim.</p><p><sup>16</sup> For which cause we faint not; but though our outward man perish, yet the inward man is renewed day by day.</p><p><sup>17</sup> For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory;</p><p><sup>18</sup> While we look not at the things which are seen, but at the things which are not seen: for the things which are seen are temporal; but the things which are not seen are eternal.</p>",       "chapter": "2 Corinthians 4"     }  ] } 