{"read": [{"text": "<p><sup>1</sup> AU COMMENCEMENT, Dieu créa le ciel et la terre.</p><p><sup>2</sup> La terre était informe et vide, les ténèbres étaient au-dessus de l'abîme et le souffle de Dieu planait au-dessus des eaux.</p><p><sup>3</sup> Dieu dit : « Que la lumière soit. » Et la lumière fut.</p><p><sup>4</sup> Dieu vit que la lumière était bonne, et Dieu sépara la lumière des ténèbres.</p><p><sup>5</sup> Dieu appela la lumière « jour », il appela les ténèbres « nuit ». Il y eut un soir, il y eut un matin : premier jour.</p><p><sup>6</sup> Et Dieu dit : « Qu'il y ait un firmament au milieu des eaux, et qu'il sépare les eaux. »</p><p><sup>7</sup> Dieu fit le firmament, il sépara les eaux qui sont au-dessous du firmament et les eaux qui sont au-dessus. Et ce fut ainsi.</p><p><sup>8</sup> Dieu appela le firmament « ciel ». Il y eut un soir, il y eut un matin : deuxième jour.</p><p><sup>9</sup> Et Dieu dit : « Les eaux qui sont au-dessous du ciel, qu'elles se rassemblent en un seul lieu, et que paraisse la terre ferme. » Et ce fut ainsi.</p><p><sup>10</sup> Dieu appela la terre ferme « terre », et il appela la masse des eaux « mer ». Et Dieu vit que cela était bon.</p><p><sup>11</sup> Dieu dit : « Que la terre produise l'herbe, la plante qui porte sa semence, et que, sur la terre, l'arbre à fruit donne, selon son espèce, le fruit qui porte sa semence. » Et ce fut ainsi.</p><p><sup>12</sup> La terre produisit l'herbe, la plante qui porte sa semence, selon son espèce, et l'arbre qui donne, selon son espèce, le fruit qui porte sa semence. Et Dieu vit que cela était bon.</p><p><sup>13</sup> Il y eut un soir, il y eut un matin : troisième jour.</p><p><sup>14</sup> Et Dieu dit : « Qu'il y ait des luminaires au firmament du ciel, pour séparer le jour de la nuit ; qu'ils servent de signes pour marquer les fêtes, les jours et les années ;</p><p><sup>15</sup> et qu'ils soient, au firmament du ciel, des luminaires pour éclairer la terre. » Et ce fut ainsi.</p><p><sup>16</sup> Dieu fit les deux grands luminaires : le plus grand pour commander au jour, le plus petit pour commander à la nuit ; il fit aussi les étoiles.</p><p><sup>17</sup> Dieu les plaça au firmament du ciel pour éclairer la terre,</p><p><sup>18</sup> pour commander au jour et à la nuit, pour séparer la lumière des ténèbres. Et Dieu vit que cela était bon.</p><p><sup>19</sup> Il y eut un soir, il y eut un matin : quatrième jour.</p><p><sup>20</sup> Et Dieu dit : « Que les eaux foisonnent d'une profusion d'êtres vivants, et que les oiseaux volent au-dessus de la terre, sous le firmament du ciel. »</p><p><sup>21</sup> Dieu créa, selon leur espèce, les grands monstres marins, tous les êtres vivants qui vont et viennent et foisonnent dans les eaux, et aussi, selon leur espèce, tous les oiseaux qui volent. Et Dieu vit que cela était bon.</p><p><sup>22</sup> Dieu les bénit par ces paroles : « Soyez féconds et multipliez-vous, remplissez les mers, que les oiseaux se multiplient sur la terre. »</p><p><sup>23</sup> Il y eut un soir, il y eut un matin : cinquième jour.</p><p><sup>24</sup> Et Dieu dit : « Que la terre produise des êtres vivants selon leur espèce, bestiaux, bestioles et bêtes sauvages selon leur espèce. » Et ce fut ainsi.</p><p><sup>25</sup> Dieu fit les bêtes sauvages selon leur espèce, les bestiaux selon leur espèce, et toutes les bestioles de la terre selon leur espèce. Et Dieu vit que cela était bon.</p><p><sup>26</sup> Dieu dit : « Faisons l'homme à notre image, selon notre ressemblance. Qu'il soit le maître des poissons de la mer, des oiseaux du ciel, des bestiaux, de toutes les bêtes sauvages, et de toutes les bestioles qui vont et viennent sur la terre. »</p><p><sup>27</sup> Dieu créa l'homme à son image, à l'image de Dieu il le créa, il les créa homme et femme.</p><p><sup>28</sup> Dieu les bénit et leur dit : « Soyez féconds et multipliez-vous, remplissez la terre et soumettez-la. Soyez les maîtres des poissons de la mer, des oiseaux du ciel, et de tous les animaux qui vont et viennent sur la terre. »</p><p><sup>29</sup> Dieu dit encore : « Je vous donne toute plante qui porte sa semence sur toute la surface de la terre, et tout arbre dont le fruit porte sa semence : telle sera votre nourriture.</p><p><sup>30</sup> À tous les animaux de la terre, à tous les oiseaux du ciel, à tout ce qui va et vient sur la terre et qui a souffle de vie, je donne comme nourriture toute herbe verte. » Et ce fut ainsi.</p><p><sup>31</sup> Et Dieu vit tout ce qu'il avait fait ; et voici : cela était très bon. Il y eut un soir, il y eut un matin : sixième jour.</p>", "chapter": "Genesis 1"}]}