{"read": [{"text": "<p><sup>01</sup> Dieu se souvint de Noé, de toutes les bêtes sauvages et de tous les bestiaux qui étaient avec lui dans l'arche ; il fit passer un souffle sur la terre : les eaux se calmèrent.</p><p><sup>02</sup> Les sources de l'abîme et les vannes du ciel se fermèrent, la pluie des cieux s'arrêta.</p><p><sup>03</sup> Par un mouvement de flux et de reflux, les eaux se retirèrent de la surface de la terre. Au bout de cent cinquante jours, les eaux avaient baissé</p><p><sup>04</sup> et, le dix-septième jour du septième mois, l'arche se posa sur les monts d'Ararat.</p><p><sup>05</sup> Les eaux continuèrent à baisser jusqu'au dixième mois ; le premier jour du dixième mois, les sommets des montagnes apparurent.</p><p><sup>06</sup> Au bout de quarante jours, Noé ouvrit la fenêtre de l'arche qu'il avait construite,</p><p><sup>07</sup> et il lâcha le corbeau ; celui-ci fit des allers et retours, jusqu'à ce que les eaux se soient retirées, laissant la terre à sec.</p><p><sup>08</sup> Noé lâcha aussi la colombe pour voir si les eaux avaient baissé à la surface du sol.</p><p><sup>09</sup> La colombe ne trouva pas d'endroit où se poser, et elle revint vers l'arche auprès de lui, parce que les eaux étaient sur toute la surface de la terre ; Noé tendit la main, prit la colombe, et la fit rentrer auprès de lui dans l'arche.</p><p><sup>10</sup> Il attendit encore sept jours, et lâcha de nouveau la colombe hors de l'arche.</p><p><sup>11</sup> Vers le soir, la colombe revint, et voici qu'il y avait dans son bec un rameau d'olivier tout frais ! Noé comprit ainsi que les eaux avaient baissé sur la terre.</p><p><sup>12</sup> Il attendit encore sept autres jours et lâcha la colombe, qui, cette fois-ci, ne revint plus vers lui.</p><p><sup>13</sup> C'est en l'an six cent un de la vie de Noé, au premier mois, le premier jour du mois, que les eaux s'étaient retirées, laissant la terre à sec. Noé enleva le toit de l'arche, et regarda : et voici que la surface du sol était sèche.</p><p><sup>14</sup> Au deuxième mois, le vingt-septième jour du mois, la terre était sèche.</p><p><sup>15</sup> Dieu parla à Noé et lui dit :</p><p><sup>16</sup> « Sors de l'arche, toi et, avec toi, ta femme, tes fils et les femmes de tes fils.</p><p><sup>17</sup> Tous les animaux qui sont avec toi, tous ces êtres de chair, oiseaux, bestiaux, reptiles qui rampent sur la terre, fais-les sortir avec toi ; qu'ils foisonnent sur la terre, qu'ils soient féconds et se multiplient sur la terre. »</p><p><sup>18</sup> Noé sortit donc avec ses fils, sa femme et les femmes de ses fils.</p><p><sup>19</sup> Tous les animaux, tous les reptiles, tous les oiseaux, tout ce qui va et vient sur la terre, sortirent de l'arche, par familles.</p><p><sup>20</sup> Noé bâtit un autel au Seigneur ; il prit, parmi tous les animaux purs et tous les oiseaux purs, des victimes qu'il offrit en holocauste sur l'autel.</p><p><sup>21</sup> Le Seigneur respira l'agréable odeur, et il se dit en lui-même : « Jamais plus je ne maudirai le sol à cause de l'homme : le cœur de l'homme est enclin au mal dès sa jeunesse, mais jamais plus je ne frapperai tous les vivants comme je l'ai fait.</p><p><sup>22</sup> Tant que la terre durera, semailles et moissons, froidure et chaleur, été et hiver, jour et nuit jamais ne cesseront. »</p>", "chapter": "Genesis 8"}]}