{"read": [{"text": "<p><sup>1</sup> Salomon devint le gendre de Pharaon, le roi d'Égypte ; il épousa la fille de Pharaon et la fit venir dans la Cité de David, en attendant d'avoir achevé la construction de sa propre maison, de la maison du Seigneur et du mur d'enceinte de Jérusalem.</p><p><sup>2</sup> Seulement, le peuple sacrifiait toujours dans les lieux sacrés, car à cette époque on n'avait pas encore construit une maison pour le nom du Seigneur.</p><p><sup>3</sup> Salomon aimait le Seigneur : il marchait selon les ordres de David, son père. Seulement, il offrait des sacrifices dans les lieux sacrés, et y brûlait de l'encens.</p><p><sup>4</sup> Le roi Salomon se rendit à Gabaon, qui était alors le lieu sacré le plus important, pour y offrir un sacrifice ; il immola sur l'autel un millier de bêtes en holocauste.</p><p><sup>5</sup> À Gabaon, pendant la nuit, le Seigneur lui apparut en songe. Dieu lui dit : « Demande ce que je dois te donner. »</p><p><sup>6</sup> Salomon répondit : « Tu as traité ton serviteur David, mon père, avec une grande fidélité, lui qui a marché en ta présence dans la loyauté, la justice et la droiture de cœur envers toi. Tu lui as gardé cette grande fidélité, tu lui as donné un fils qui est assis maintenant sur son trône.</p><p><sup>7</sup> Ainsi donc, Seigneur mon Dieu, c'est toi qui m'as fait roi, moi, ton serviteur, à la place de David, mon père ; or, je suis un tout jeune homme, ne sachant comment se comporter,</p><p><sup>8</sup> et me voilà au milieu du peuple que tu as élu ; c'est un peuple nombreux, si nombreux qu'on ne peut ni l'évaluer ni le compter.</p><p><sup>9</sup> Donne à ton serviteur un cœur attentif pour qu'il sache gouverner ton peuple et discerner le bien et le mal ; sans cela, comment gouverner ton peuple, qui est si important ? »</p><p><sup>10</sup> Cette demande de Salomon plut au Seigneur, qui lui dit :</p><p><sup>11</sup> « Puisque c'est cela que tu as demandé, et non pas de longs jours, ni la richesse, ni la mort de tes ennemis, mais puisque tu as demandé le discernement, l'art d'être attentif et de gouverner,</p><p><sup>12</sup> je fais ce que tu as demandé : je te donne un cœur intelligent et sage, tel que personne n'en a eu avant toi et que personne n'en aura après toi.</p><p><sup>13</sup> De plus, je te donne même ce que tu n'as pas demandé, la richesse et la gloire, si bien que pendant toute ta vie tu n'auras pas d'égal parmi les rois.</p><p><sup>14</sup> Et si tu suis mes chemins, en gardant mes décrets et mes commandements comme l'a fait David, ton père, je t'accorderai de longs jours. »</p><p><sup>15</sup> Salomon s'éveilla : il avait fait un songe ! Il rentra à Jérusalem et se présenta devant l'arche de l'Alliance du Seigneur. Il offrit des holocaustes et des sacrifices de paix, et donna un festin à tous ses serviteurs.</p><p><sup>16</sup> Un jour, deux prostituées vinrent se présenter devant le roi.</p><p><sup>17</sup> L'une des femmes dit : « De grâce, mon seigneur ! Moi et cette femme, nous habitons la même maison. Et j'ai accouché, alors qu'elle était à la maison.</p><p><sup>18</sup> Or, trois jours après ma délivrance, cette femme accoucha à son tour. Nous étions ensemble : personne d'autre dans la maison ; il n'y avait que nous deux dans la maison !</p><p><sup>19</sup> Une nuit, le fils de cette femme mourut : elle s'était couchée sur lui.</p><p><sup>20</sup> Elle se leva au milieu de la nuit, prit mon fils qui reposait à mon côté – ta servante dormait – et le coucha contre elle. Et son fils mort, elle le coucha contre moi.</p><p><sup>21</sup> Au matin, je me levai pour allaiter mon fils : il était mort ! Je l'examinai attentivement au petit jour : ce n'était pas mon fils, celui que j'avais mis au monde. »</p><p><sup>22</sup> L'autre femme protesta : « Non ! Mon fils est celui qui est vivant, ton fils celui qui est mort. » Mais la première insistait : « Pas du tout ! Ton fils est celui qui est mort, et mon fils celui qui est vivant ! » Elles se disputaient ainsi en présence du roi.</p><p><sup>23</sup> Le roi dit alors : « Celle-ci affirme : Mon fils, c'est le vivant, et ton fils est le mort. Celle-là affirme : Non ! Ton fils, c'est le mort, et mon fils est le vivant ! »</p><p><sup>24</sup> Et le roi ajouta : « Donnez-moi une épée ! » On apporta une épée devant le roi.</p><p><sup>25</sup> Et le roi poursuivit : « Coupez en deux l'enfant vivant, donnez-en la moitié à l'une et la moitié à l'autre. »</p><p><sup>26</sup> Mais la femme dont le fils était vivant s'adressa au roi – car ses entrailles s'étaient émues à cause de son fils ! – : « De grâce, mon seigneur ! Donnez-lui l'enfant vivant, ne le tuez pas ! » L'autre protestait : « Il ne sera ni à toi ni à moi : coupez-le ! »</p><p><sup>27</sup> Prenant la parole, le roi déclara : « Donnez à celle-ci l'enfant vivant, ne le tuez pas : c'est elle, sa mère ! »</p><p><sup>28</sup> Tout Israël apprit le jugement qu'avait rendu le roi. Et l'on regarda le roi avec crainte et respect, car on avait vu que, pour rendre la justice, la sagesse de Dieu était en lui.</p>", "chapter": "1 Kings 3"}]}