{"read": [{"text": "<p><sup>1</sup> Ainsi furent achevés le ciel et la terre, et tout leur déploiement.</p><p><sup>2</sup> Le septième jour, Dieu avait achevé l'œuvre qu'il avait faite. Il se reposa, le septième jour, de toute l'œuvre qu'il avait faite.</p><p><sup>3</sup> Et Dieu bénit le septième jour : il le sanctifia puisque, ce jour-là, il se reposa de toute l'œuvre de création qu'il avait faite.</p><p><sup>4</sup> Telle fut l'origine du ciel et de la terre lorsqu'ils furent créés. Lorsque le Seigneur Dieu fit la terre et le ciel,</p><p><sup>5</sup> aucun buisson n'était encore sur la terre, aucune herbe n'avait poussé, parce que le Seigneur Dieu n'avait pas encore fait pleuvoir sur la terre, et il n'y avait pas d'homme pour travailler le sol.</p><p><sup>6</sup> Mais une source montait de la terre et irriguait toute la surface du sol.</p><p><sup>7</sup> Alors le Seigneur Dieu modela l'homme avec la poussière tirée du sol ; il insuffla dans ses narines le souffle de vie, et l'homme devint un être vivant.</p><p><sup>8</sup> Le Seigneur Dieu planta un jardin en Éden, à l'orient, et y plaça l'homme qu'il avait modelé.</p><p><sup>9</sup> Le Seigneur Dieu fit pousser du sol toutes sortes d'arbres à l'aspect désirable et aux fruits savoureux ; il y avait aussi l'arbre de vie au milieu du jardin, et l'arbre de la connaissance du bien et du mal.</p><p><sup>10</sup> Un fleuve sortait d'Éden pour irriguer le jardin ; puis il se divisait en quatre bras :</p><p><sup>11</sup> le premier s'appelle le Pishone, il contourne tout le pays de Havila où l'on trouve de l'or</p><p><sup>12</sup> – et l'or de ce pays est bon – ainsi que de l'ambre jaune et de la cornaline ;</p><p><sup>13</sup> le deuxième fleuve s'appelle le Guihone, il contourne tout le pays de Koush ;</p><p><sup>14</sup> le troisième fleuve s'appelle le Tigre, il coule à l'est d'Assour ; le quatrième fleuve est l'Euphrate.</p><p><sup>15</sup> Le Seigneur Dieu prit l'homme et le conduisit dans le jardin d'Éden pour qu'il le travaille et le garde.</p><p><sup>16</sup> Le Seigneur Dieu donna à l'homme cet ordre : « Tu peux manger les fruits de tous les arbres du jardin ;</p><p><sup>17</sup> mais l'arbre de la connaissance du bien et du mal, tu n'en mangeras pas ; car, le jour où tu en mangeras, tu mourras. »</p><p><sup>18</sup> Le Seigneur Dieu dit : « Il n'est pas bon que l'homme soit seul. Je vais lui faire une aide qui lui correspondra. »</p><p><sup>19</sup> Avec de la terre, le Seigneur Dieu modela toutes les bêtes des champs et tous les oiseaux du ciel, et il les amena vers l'homme pour voir quels noms il leur donnerait. C'étaient des êtres vivants, et l'homme donna un nom à chacun.</p><p><sup>20</sup> L'homme donna donc leurs noms à tous les animaux, aux oiseaux du ciel et à toutes les bêtes des champs. Mais il ne trouva aucune aide qui lui corresponde.</p><p><sup>21</sup> Alors le Seigneur Dieu fit tomber sur lui un sommeil mystérieux, et l'homme s'endormit. Le Seigneur Dieu prit une de ses côtes, puis il referma la chair à sa place.</p><p><sup>22</sup> Avec la côte qu'il avait prise à l'homme, il façonna une femme et il l'amena vers l'homme.</p><p><sup>23</sup> L'homme dit alors : « Cette fois-ci, voilà l'os de mes os et la chair de ma chair ! On l'appellera femme – Ishsha –, elle qui fut tirée de l'homme – Ish. »</p><p><sup>24</sup> À cause de cela, l'homme quittera son père et sa mère, il s'attachera à sa femme, et tous deux ne feront plus qu'un.</p><p><sup>25</sup> Tous les deux, l'homme et sa femme, étaient nus, et ils n'en éprouvaient aucune honte l'un devant l'autre.</p>", "chapter": "Genesis 2"}]}