 {   "read":   [     {        "text": "<p><sup>1</sup> There is therefore now no condemnation to them which are in Messiah Yahushua, who walk not after the flesh, but after the Spirit.</p><p><sup>2</sup> For the law of the Spirit of life in Messiah Yahushua hath made me free from the law of sin and death.</p><p><sup>3</sup> For what the law could not do, in that it was weak through the flesh, Elohim sending his own Son in the likeness of sinful flesh, and for sin, condemned sin in the flesh:</p><p><sup>4</sup> That the righteousness of the law might be fulfilled in us, who walk not after the flesh, but after the Spirit.</p><p><sup>5</sup> For they that are after the flesh do mind the things of the flesh; but they that are after the Spirit the things of the Spirit.</p><p><sup>6</sup> For to be carnally minded is death; but to be spiritually minded is life and peace.</p><p><sup>7</sup> Because the carnal mind is enmity against Elohim: for it is not subject to the law of Elohim, neither indeed can be.</p><p><sup>8</sup> So then they that are in the flesh cannot please Elohim.</p><p><sup>9</sup> But ye are not in the flesh, but in the Spirit, if so be that the Spirit of Elohim dwell in you. Now if any man have not the Spirit of Messiah, he is none of his.</p><p><sup>10</sup> And if Messiah be in you, the body is dead because of sin; but the Spirit is life because of righteousness.</p><p><sup>11</sup> But if the Spirit of him that raised up Yahushua from the dead dwell in you, he that raised up Messiah from the dead shall also quicken your mortal bodies by his Spirit that dwelleth in you.</p><p><sup>12</sup> Therefore, brethren, we are debtors, not to the flesh, to live after the flesh.</p><p><sup>13</sup> For if ye live after the flesh, ye shall die: but if ye through the Spirit do mortify the deeds of the body, ye shall live.</p><p><sup>14</sup> For as many as are led by the Spirit of Elohim, they are the sons of Elohim.</p><p><sup>15</sup> For ye have not received the spirit of bondage again to fear; but ye have received the Spirit of adoption, whereby we cry, Abba, Father.</p><p><sup>16</sup> The Spirit itself beareth witness with our spirit, that we are the children of Elohim:</p><p><sup>17</sup> And if children, then heirs; heirs of Elohim, and joint-heirs with Messiah; if so be that we suffer with him, that we may be also glorified together.</p><p><sup>18</sup> For I reckon that the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.</p><p><sup>19</sup> For the earnest expectation of the creature waiteth for the manifestation of the sons of Elohim.</p><p><sup>20</sup> For the creature was made subject to vanity, not willingly, but by reason of him who hath subjected the same in hope,</p><p><sup>21</sup> Because the creature itself also shall be delivered from the bondage of corruption into the glorious liberty of the children of Elohim.</p><p><sup>22</sup> For we know that the whole creation groaneth and travaileth in pain together until now.</p><p><sup>23</sup> And not only they, but ourselves also, which have the firstfruits of the Spirit, even we ourselves groan within ourselves, waiting for the adoption, to wit, the redemption of our body.</p><p><sup>24</sup> For we are saved by hope: but hope that is seen is not hope: for what a man seeth, why doth he yet hope for?</p><p><sup>25</sup> But if we hope for that we see not, then do we with patience wait for it.</p><p><sup>26</sup> Likewise the Spirit also helpeth our infirmities: for we know not what we should pray for as we ought: but the Spirit itself maketh intercession for us with groanings which cannot be uttered.</p><p><sup>27</sup> And he that searcheth the hearts knoweth what is the mind of the Spirit, because he maketh intercession for the saints according to the will of Elohim.</p><p><sup>28</sup> And we know that all things work together for good to them that love Elohim, to them who are the called according to his purpose.</p><p><sup>29</sup> For whom he did foreknow, he also did predestinate to be conformed to the image of his Son, that he might be the firstborn among many brethren.</p><p><sup>30</sup> Moreover whom he did predestinate, them he also called: and whom he called, them he also justified: and whom he justified, them he also glorified.</p><p><sup>31</sup> What shall we then say to these things? If Elohim be for us, who can be against us?</p><p><sup>32</sup> He that spared not his own Son, but delivered him up for us all, how shall he not with him also freely give us all things?</p><p><sup>33</sup> Who shall lay any thing to the charge of Elohim's elect? It is Elohim that justifieth.</p><p><sup>34</sup> Who is he that condemneth? It is Messiah that died, yea rather, that is risen again, who is even at the right hand of Elohim, who also maketh intercession for us.</p><p><sup>35</sup> Who shall separate us from the love of Messiah? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or sword?</p><p><sup>36</sup> As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter.</p><p><sup>37</sup> Nay, in all these things we are more than conquerors through him that loved us.</p><p><sup>38</sup> For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,</p><p><sup>39</sup> Nor height, nor depth, nor any other creature, shall be able to separate us from the love of Elohim, which is in Messiah Yahushua our Master.</p>",       "chapter": "Romans 8"     } ] } 