{"read": [{"text": "<p><sup>01</sup> Puis, au bout de quatorze ans, je suis de nouveau monté à Jérusalem ; j'étais avec Barnabé, et j'avais aussi emmené Tite.</p><p><sup>02</sup> J'y montais à la suite d'une révélation, et j'y ai exposé l'Évangile que je proclame parmi les nations ; je l'ai exposé en privé, aux personnages les plus importants, car je ne voulais pas risquer de courir ou d'avoir couru pour rien.</p><p><sup>03</sup> Eh bien ! Tite, mon compagnon, qui est grec, n'a même pas été obligé de se faire circoncire.</p><p><sup>04</sup> Il y avait pourtant les faux frères, ces intrus, qui s'étaient infiltrés comme des espions pour voir quelle liberté nous avons dans le Christ Jésus, leur but étant de nous réduire en esclavage ;</p><p><sup>05</sup> mais, pas un seul instant, nous n'avons accepté de nous soumettre à eux, afin de maintenir pour vous la vérité de l'Évangile.</p><p><sup>06</sup> Quant à ceux qui étaient tenus pour importants – mais ce qu'ils étaient alors ne compte guère pour moi, car Dieu est impartial envers les personnes –, ces gens importants ne m'ont imposé aucune obligation supplémentaire,</p><p><sup>07</sup> mais au contraire, ils ont constaté que l'annonce de l'Évangile m'a été confiée pour les incirconcis (c'est-à-dire les païens), comme elle l'a été à Pierre pour les circoncis (c'est-à-dire les Juifs).</p><p><sup>08</sup> En effet, si l'action de Dieu a fait de Pierre l'Apôtre des circoncis, elle a fait de moi l'Apôtre des nations païennes.</p><p><sup>09</sup> Ayant reconnu la grâce qui m'a été donnée, Jacques, Pierre et Jean, qui sont considérés comme les colonnes de l'Église, nous ont tendu la main, à moi et à Barnabé, en signe de communion, montrant par là que nous sommes, nous, envoyés aux nations, et eux, aux circoncis.</p><p><sup>10</sup> Ils nous ont seulement demandé de nous souvenir des pauvres, ce que j'ai pris grand soin de faire.</p><p><sup>11</sup> Mais quand Pierre est venu à Antioche, je me suis opposé à lui ouvertement, parce qu'il était dans son tort.</p><p><sup>12</sup> En effet, avant l'arrivée de quelques personnes de l'entourage de Jacques, Pierre prenait ses repas avec les fidèles d'origine païenne. Mais après leur arrivée, il prit l'habitude de se retirer et de se tenir à l'écart, par crainte de ceux qui étaient d'origine juive.</p><p><sup>13</sup> Tous les autres fidèles d'origine juive jouèrent la même comédie que lui, si bien que Barnabé lui-même se laissa entraîner dans ce jeu.</p><p><sup>14</sup> Mais quand je vis que ceux-ci ne marchaient pas droit selon la vérité de l'Évangile, je dis à Pierre devant tout le monde : « Si toi qui es juif, tu vis à la manière des païens et non des Juifs, pourquoi obliges-tu les païens à suivre les coutumes juives ? »</p><p><sup>15</sup> Nous, nous sommes des Juifs de naissance, et non pas de ces pécheurs d'origine païenne.</p><p><sup>16</sup> Cependant, nous avons reconnu que ce n'est pas en pratiquant la loi de Moïse que l'homme devient juste devant Dieu, mais seulement par la foi en Jésus Christ ; c'est pourquoi nous avons cru, nous aussi, au Christ Jésus pour devenir des justes par la foi au Christ, et non par la pratique de la Loi, puisque, par la pratique de la Loi, personne ne deviendra juste.</p><p><sup>17</sup> S'il était vrai qu'en cherchant à devenir des justes grâce au Christ, nous avons été trouvés pécheurs, nous aussi, cela ne voudrait-il pas dire que le Christ est au service du péché ? Il n'en est rien, bien sûr !</p><p><sup>18</sup> Si maintenant je revenais à la Loi que j'ai rejetée, reconstruisant ainsi ce que j'ai démoli, j'attesterais que j'ai eu tort de la rejeter.</p><p><sup>19</sup> Par la Loi, je suis mort à la Loi afin de vivre pour Dieu ; avec le Christ, je suis crucifié.</p><p><sup>20</sup> Je vis, mais ce n'est plus moi, c'est le Christ qui vit en moi. Ce que je vis aujourd'hui dans la chair, je le vis dans la foi au Fils de Dieu qui m'a aimé et s'est livré lui-même pour moi.</p><p><sup>21</sup> Il n'est pas question pour moi de rejeter la grâce de Dieu. En effet, si c'était par la Loi qu'on devient juste, alors le Christ serait mort pour rien.</p>", "chapter": "Galatians 2"}]}