{"read": [{"text": "<p><sup>1</sup> C'est pour que nous soyons libres que le Christ nous a libérés. Alors tenez bon, ne vous mettez pas de nouveau sous le joug de l'esclavage.</p><p><sup>2</sup> Moi, Paul, je vous le déclare : si vous vous faites circoncire, le Christ ne vous sera plus d'aucun secours.</p><p><sup>3</sup> Je l'atteste encore une fois : tout homme qui se fait circoncire est dans l'obligation de pratiquer la loi de Moïse tout entière.</p><p><sup>4</sup> Vous qui cherchez la justification par la Loi, vous vous êtes séparés du Christ, vous êtes déchus de la grâce.</p><p><sup>5</sup> Nous, c'est par l'Esprit, en effet, que de la foi nous attendons la justice espérée.</p><p><sup>6</sup> Car, dans le Christ Jésus, ce qui a de la valeur, ce n'est pas que l'on soit circoncis ou non, mais c'est la foi, qui agit par la charité.</p><p><sup>7</sup> Votre course partait bien. Qui vous a empêchés d'obéir à la vérité ?</p><p><sup>8</sup> Cette influence-là ne vient pas de Celui qui vous appelle.</p><p><sup>9</sup> Un peu de levain suffit pour que toute la pâte fermente.</p><p><sup>10</sup> Moi, j'ai dans le Seigneur la conviction que vous, vous n'adopterez pas une autre façon de penser. Quant à celui qui met le trouble chez vous, il en subira la sanction, quel qu'il soit.</p><p><sup>11</sup> Et moi, frères, si, comme certains le prétendent, je prêche encore la circoncision, pourquoi suis-je encore persécuté ? Car alors cette prédication abolirait le scandale de la Croix.</p><p><sup>12</sup> Qu'ils aillent donc jusqu'à se mutiler, ceux qui sèment le désordre chez vous.</p><p><sup>13</sup> Vous, frères, vous avez été appelés à la liberté. Mais que cette liberté ne soit pas un prétexte pour votre égoïsme ; au contraire, mettez-vous, par amour, au service les uns des autres.</p><p><sup>14</sup> Car toute la Loi est accomplie dans l'unique parole que voici : Tu aimeras ton prochain comme toi-même.</p><p><sup>15</sup> Mais si vous vous mordez et vous dévorez les uns les autres, prenez garde : vous allez vous détruire les uns les autres.</p><p><sup>16</sup> Je vous le dis : marchez sous la conduite de l'Esprit Saint, et vous ne risquerez pas de satisfaire les convoitises de la chair.</p><p><sup>17</sup> Car les tendances de la chair s'opposent à l'Esprit, et les tendances de l'Esprit s'opposent à la chair. En effet, il y a là un affrontement qui vous empêche de faire tout ce que vous voudriez.</p><p><sup>18</sup> Mais si vous vous laissez conduire par l'Esprit, vous n'êtes pas soumis à la Loi.</p><p><sup>19</sup> On sait bien à quelles actions mène la chair : inconduite, impureté, débauche,</p><p><sup>20</sup> idolâtrie, sorcellerie, haines, rivalité, jalousie, emportements, intrigues, divisions, sectarisme,</p><p><sup>21</sup> envie, beuveries, orgies et autres choses du même genre. Je vous préviens, comme je l'ai déjà fait : ceux qui commettent de telles actions ne recevront pas en héritage le royaume de Dieu.</p><p><sup>22</sup> Mais voici le fruit de l'Esprit : amour, joie, paix, patience, bonté, bienveillance, fidélité,</p><p><sup>23</sup> douceur et maîtrise de soi. En ces domaines, la Loi n'intervient pas.</p><p><sup>24</sup> Ceux qui sont au Christ Jésus ont crucifié en eux la chair, avec ses passions et ses convoitises.</p><p><sup>25</sup> Puisque l'Esprit nous fait vivre, marchons sous la conduite de l'Esprit.</p><p><sup>26</sup> Ne cherchons pas la vaine gloire ; entre nous, pas de provocation, pas d'envie les uns à l'égard des autres.</p>", "chapter": "Galatians 5"}]}