{"read": [{"text": "<p><sup>01</sup> Voyant les foules, Jésus gravit la montagne. Il s'assit, et ses disciples s'approchèrent de lui.</p><p><sup>02</sup> Alors, ouvrant la bouche, il les enseignait. Il disait :</p><p><sup>03</sup> « Heureux les pauvres de cœur, car le royaume des Cieux est à eux.</p><p><sup>04</sup> Heureux ceux qui pleurent, car ils seront consolés.</p><p><sup>05</sup> Heureux les doux, car ils recevront la terre en héritage.</p><p><sup>06</sup> Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.</p><p><sup>07</sup> Heureux les miséricordieux, car ils obtiendront miséricorde.</p><p><sup>08</sup> Heureux les cœurs purs, car ils verront Dieu.</p><p><sup>09</sup> Heureux les artisans de paix, car ils seront appelés fils de Dieu.</p><p><sup>10</sup> Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.</p><p><sup>11</sup> Heureux êtes-vous si l'on vous insulte, si l'on vous persécute et si l'on dit faussement toute sorte de mal contre vous, à cause de moi.</p><p><sup>12</sup> Réjouissez-vous, soyez dans l'allégresse, car votre récompense est grande dans les cieux ! C'est ainsi qu'on a persécuté les prophètes qui vous ont précédés.</p><p><sup>13</sup> « Vous êtes le sel de la terre. Mais si le sel devient fade, comment lui rendre de la saveur ? Il ne vaut plus rien : on le jette dehors et il est piétiné par les gens.</p><p><sup>14</sup> Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.</p><p><sup>15</sup> Et l'on n'allume pas une lampe pour la mettre sous le boisseau ; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison.</p><p><sup>16</sup> De même, que votre lumière brille devant les hommes : alors, voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux.</p><p><sup>17</sup> « Ne pensez pas que je sois venu abolir la Loi ou les Prophètes : je ne suis pas venu abolir, mais accomplir.</p><p><sup>18</sup> Amen, je vous le dis : Avant que le ciel et la terre disparaissent, pas un seul iota, pas un seul trait ne disparaîtra de la Loi jusqu'à ce que tout se réalise.</p><p><sup>19</sup> Donc, celui qui rejettera un seul de ces plus petits commandements, et qui enseignera aux hommes à faire ainsi, sera déclaré le plus petit dans le royaume des Cieux. Mais celui qui les observera et les enseignera, celui-là sera déclaré grand dans le royaume des Cieux.</p><p><sup>20</sup> Je vous le dis en effet : Si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n'entrerez pas dans le royaume des Cieux.</p><p><sup>21</sup> « Vous avez appris qu'il a été dit aux anciens : Tu ne commettras pas de meurtre, et si quelqu'un commet un meurtre, il devra passer en jugement.</p><p><sup>22</sup> Eh bien ! moi, je vous dis : Tout homme qui se met en colère contre son frère devra passer en jugement. Si quelqu'un insulte son frère, il devra passer devant le tribunal. Si quelqu'un le traite de fou, il sera passible de la géhenne de feu.</p><p><sup>23</sup> Donc, lorsque tu vas présenter ton offrande à l'autel, si, là, tu te souviens que ton frère a quelque chose contre toi,</p><p><sup>24</sup> laisse ton offrande, là, devant l'autel, va d'abord te réconcilier avec ton frère, et ensuite viens présenter ton offrande.</p><p><sup>25</sup> Mets-toi vite d'accord avec ton adversaire pendant que tu es en chemin avec lui, pour éviter que ton adversaire ne te livre au juge, le juge au garde, et qu'on ne te jette en prison.</p><p><sup>26</sup> Amen, je te le dis : tu n'en sortiras pas avant d'avoir payé jusqu'au dernier sou.</p><p><sup>27</sup> Vous avez appris qu'il a été dit : Tu ne commettras pas d'adultère.</p><p><sup>28</sup> Eh bien ! moi, je vous dis : Tout homme qui regarde une femme avec convoitise a déjà commis l'adultère avec elle dans son cœur.</p><p><sup>29</sup> Si ton œil droit entraîne ta chute, arrache-le et jette-le loin de toi, car mieux vaut pour toi perdre un de tes membres que d'avoir ton corps tout entier jeté dans la géhenne.</p><p><sup>30</sup> Et si ta main droite entraîne ta chute, coupe-la et jette-la loin de toi, car mieux vaut pour toi perdre un de tes membres que d'avoir ton corps tout entier qui s'en aille dans la géhenne.</p><p><sup>31</sup> Il a été dit également : Si quelqu'un renvoie sa femme, qu'il lui donne un acte de répudiation.</p><p><sup>32</sup> Eh bien ! moi, je vous dis : Tout homme qui renvoie sa femme, sauf en cas d'union illégitime, la pousse à l'adultère ; et si quelqu'un épouse une femme renvoyée, il est adultère.</p><p><sup>33</sup> Vous avez encore appris qu'il a été dit aux anciens : Tu ne manqueras pas à tes serments, mais tu t'acquitteras de tes serments envers le Seigneur.</p><p><sup>34</sup> Eh bien ! moi, je vous dis de ne pas jurer du tout, ni par le ciel, car c'est le trône de Dieu,</p><p><sup>35</sup> ni par la terre, car elle est son marchepied, ni par Jérusalem, car elle est la Ville du grand Roi.</p><p><sup>36</sup> Et ne jure pas non plus sur ta tête, parce que tu ne peux pas rendre un seul de tes cheveux blanc ou noir.</p><p><sup>37</sup> Que votre parole soit “oui”, si c'est “oui”, “non”, si c'est “non”. Ce qui est en plus vient du Mauvais.</p><p><sup>38</sup> Vous avez appris qu'il a été dit : Œil pour œil, et dent pour dent.</p><p><sup>39</sup> Eh bien ! moi, je vous dis de ne pas riposter au méchant ; mais si quelqu'un te gifle sur la joue droite, tends-lui encore l'autre.</p><p><sup>40</sup> Et si quelqu'un veut te poursuivre en justice et prendre ta tunique, laisse-lui encore ton manteau.</p><p><sup>41</sup> Et si quelqu'un te réquisitionne pour faire mille pas, fais-en deux mille avec lui.</p><p><sup>42</sup> À qui te demande, donne ; à qui veut t'emprunter, ne tourne pas le dos !</p><p><sup>43</sup> Vous avez appris qu'il a été dit : Tu aimeras ton prochain et tu haïras ton ennemi.</p><p><sup>44</sup> Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,</p><p><sup>45</sup> afin d'être vraiment les fils de votre Père qui est aux cieux ; car il fait lever son soleil sur les méchants et sur les bons, il fait tomber la pluie sur les justes et sur les injustes.</p><p><sup>46</sup> En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les publicains eux-mêmes n'en font-ils pas autant ?</p><p><sup>47</sup> Et si vous ne saluez que vos frères, que faites-vous d'extraordinaire ? Les païens eux-mêmes n'en font-ils pas autant ?</p><p><sup>48</sup> Vous donc, vous serez parfaits comme votre Père céleste est parfait.</p>", "chapter": "Matthew 5"}]}