{"read": [{"text": "<p><sup>01</sup> « Ce que vous faites pour devenir des justes, évitez de l'accomplir devant les hommes pour vous faire remarquer. Sinon, il n'y a pas de récompense pour vous auprès de votre Père qui est aux cieux.</p><p><sup>02</sup> Ainsi, quand tu fais l'aumône, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le déclare : ceux-là ont reçu leur récompense.</p><p><sup>03</sup> Mais toi, quand tu fais l'aumône, que ta main gauche ignore ce que fait ta main droite,</p><p><sup>04</sup> afin que ton aumône reste dans le secret ; ton Père qui voit dans le secret te le rendra.</p><p><sup>05</sup> Et quand vous priez, ne soyez pas comme les hypocrites : ils aiment à se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le déclare : ceux-là ont reçu leur récompense.</p><p><sup>06</sup> Mais toi, quand tu pries, retire-toi dans ta pièce la plus retirée, ferme la porte, et prie ton Père qui est présent dans le secret ; ton Père qui voit dans le secret te le rendra.</p><p><sup>07</sup> Lorsque vous priez, ne rabâchez pas comme les païens : ils s'imaginent qu'à force de paroles ils seront exaucés.</p><p><sup>08</sup> Ne les imitez donc pas, car votre Père sait de quoi vous avez besoin, avant même que vous l'ayez demandé.</p><p><sup>09</sup> Vous donc, priez ainsi : Notre Père, qui es aux cieux, que ton nom soit sanctifié,</p><p><sup>10</sup> que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.</p><p><sup>11</sup> Donne-nous aujourd'hui notre pain de ce jour.</p><p><sup>12</sup> Remets-nous nos dettes, comme nous-mêmes nous remettons leurs dettes à nos débiteurs.</p><p><sup>13</sup> Et ne nous laisse pas entrer en tentation, mais délivre-nous du Mal.</p><p><sup>14</sup> Car, si vous pardonnez aux hommes leurs fautes, votre Père céleste vous pardonnera aussi.</p><p><sup>15</sup> Mais si vous ne pardonnez pas aux hommes, votre Père non plus ne pardonnera pas vos fautes.</p><p><sup>16</sup> Et quand vous jeûnez, ne prenez pas un air abattu, comme les hypocrites : ils prennent une mine défaite pour bien montrer aux hommes qu'ils jeûnent. Amen, je vous le déclare : ceux-là ont reçu leur récompense.</p><p><sup>17</sup> Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage ;</p><p><sup>18</sup> ainsi, ton jeûne ne sera pas connu des hommes, mais seulement de ton Père qui est présent au plus secret ; ton Père qui voit au plus secret te le rendra.</p><p><sup>19</sup> « Ne vous faites pas de trésors sur la terre, là où les mites et les vers les dévorent, où les voleurs percent les murs pour voler.</p><p><sup>20</sup> Mais faites-vous des trésors dans le ciel, là où il n'y a pas de mites ni de vers qui dévorent, pas de voleurs qui percent les murs pour voler.</p><p><sup>21</sup> Car là où est ton trésor, là aussi sera ton cœur.</p><p><sup>22</sup> La lampe du corps, c'est l'œil. Donc, si ton œil est limpide, ton corps tout entier sera dans la lumière ;</p><p><sup>23</sup> mais si ton œil est mauvais, ton corps tout entier sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, comme elles seront grandes, les ténèbres !</p><p><sup>24</sup> Nul ne peut servir deux maîtres : ou bien il haïra l'un et aimera l'autre, ou bien il s'attachera à l'un et méprisera l'autre. Vous ne pouvez pas servir à la fois Dieu et l'Argent.</p><p><sup>25</sup> C'est pourquoi je vous dis : Ne vous souciez pas, pour votre vie, de ce que vous mangerez, ni, pour votre corps, de quoi vous le vêtirez. La vie ne vaut-elle pas plus que la nourriture, et le corps plus que les vêtements ?</p><p><sup>26</sup> Regardez les oiseaux du ciel : ils ne font ni semailles ni moisson, ils n'amassent pas dans des greniers, et votre Père céleste les nourrit. Vous-mêmes, ne valez-vous pas beaucoup plus qu'eux ?</p><p><sup>27</sup> Qui d'entre vous, en se faisant du souci, peut ajouter une coudée à la longueur de sa vie ?</p><p><sup>28</sup> Et au sujet des vêtements, pourquoi se faire tant de souci ? Observez comment poussent les lis des champs : ils ne travaillent pas, ils ne filent pas. </p><p><sup>29</sup> Or je vous dis que Salomon lui-même, dans toute sa gloire, n'était pas habillé comme l'un d'entre eux.</p><p><sup>30</sup> Si Dieu donne un tel vêtement à l'herbe des champs, qui est là aujourd'hui, et qui demain sera jetée au feu, ne fera-t-il pas bien davantage pour vous, hommes de peu de foi ?</p><p><sup>31</sup> Ne vous faites donc pas tant de souci ; ne dites pas : “Qu'allons-nous manger ?” ou bien : “Qu'allons-nous boire ?” ou encore : “Avec quoi nous habiller ?”</p><p><sup>32</sup> Tout cela, les païens le recherchent. Mais votre Père céleste sait que vous en avez besoin.</p><p><sup>33</sup> Cherchez d'abord le royaume de Dieu et sa justice, et tout cela vous sera donné par surcroît.</p><p><sup>34</sup> Ne vous faites pas de souci pour demain : demain aura souci de lui-même ; à chaque jour suffit sa peine.</p>", "chapter": "Matthew 6"}]}