{"read": [{"text": "<p><sup>01</sup> « Ne jugez pas, pour ne pas être jugés ;</p><p><sup>02</sup> de la manière dont vous jugez, vous serez jugés ; de la mesure dont vous mesurez, on vous mesurera.</p><p><sup>03</sup> Quoi ! tu regardes la paille dans l'œil de ton frère ; et la poutre qui est dans ton œil, tu ne la remarques pas ?</p><p><sup>04</sup> Ou encore : Comment vas-tu dire à ton frère : “Laisse-moi enlever la paille de ton œil”, alors qu'il y a une poutre dans ton œil à toi ?</p><p><sup>05</sup> Hypocrite ! Enlève d'abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l'œil de ton frère.</p><p><sup>06</sup> « Ne donnez pas aux chiens ce qui est sacré ; ne jetez pas vos perles aux pourceaux, de peur qu'ils ne les piétinent, puis se retournent pour vous déchirer.</p><p><sup>07</sup> « Demandez, on vous donnera ; cherchez, vous trouverez ; frappez, on vous ouvrira.</p><p><sup>08</sup> En effet, quiconque demande reçoit ; qui cherche trouve ; à qui frappe, on ouvrira.</p><p><sup>09</sup> Ou encore : lequel d'entre vous donnera une pierre à son fils quand il lui demande du pain ?</p><p><sup>10</sup> ou bien lui donnera un serpent, quand il lui demande un poisson ?</p><p><sup>11</sup> Si donc vous, qui êtes mauvais, vous savez donner de bonnes choses à vos enfants, combien plus votre Père qui est aux cieux donnera-t-il de bonnes choses à ceux qui les lui demandent !</p><p><sup>12</sup> « Donc, tout ce que vous voudriez que les autres fassent pour vous, faites-le pour eux, vous aussi : voilà ce que disent la Loi et les Prophètes.</p><p><sup>13</sup> « Entrez par la porte étroite. Elle est grande, la porte, il est large, le chemin qui conduit à la perdition ; et ils sont nombreux, ceux qui s'y engagent.</p><p><sup>14</sup> Mais elle est étroite, la porte, il est resserré, le chemin qui conduit à la vie ; et ils sont peu nombreux, ceux qui le trouvent.</p><p><sup>15</sup> Méfiez-vous des faux prophètes qui viennent à vous déguisés en brebis, alors qu'au-dedans ce sont des loups voraces.</p><p><sup>16</sup> C'est à leurs fruits que vous les reconnaîtrez. Va-t-on cueillir du raisin sur des épines, ou des figues sur des chardons ?</p><p><sup>17</sup> C'est ainsi que tout arbre bon donne de beaux fruits, et que l'arbre qui pourrit donne des fruits mauvais.</p><p><sup>18</sup> Un arbre bon ne peut pas donner des fruits mauvais, ni un arbre qui pourrit donner de beaux fruits.</p><p><sup>19</sup> Tout arbre qui ne donne pas de beaux fruits est coupé et jeté au feu.</p><p><sup>20</sup> Donc, c'est à leurs fruits que vous les reconnaîtrez.</p><p><sup>21</sup> Ce n'est pas en me disant : “Seigneur, Seigneur !” qu'on entrera dans le royaume des Cieux, mais c'est en faisant la volonté de mon Père qui est aux cieux.</p><p><sup>22</sup> Ce jour-là, beaucoup me diront : “Seigneur, Seigneur, n'est-ce pas en ton nom que nous avons prophétisé, en ton nom que nous avons expulsé les démons, en ton nom que nous avons fait beaucoup de miracles ?”</p><p><sup>23</sup> Alors je leur déclarerai : “Je ne vous ai jamais connus. Écartez-vous de moi, vous qui commettez le mal !”</p><p><sup>24</sup> Ainsi, celui qui entend les paroles que je dis là et les met en pratique est comparable à un homme prévoyant qui a construit sa maison sur le roc.</p><p><sup>25</sup> La pluie est tombée, les torrents ont dévalé, les vents ont soufflé et se sont abattus sur cette maison ; la maison ne s'est pas écroulée, car elle était fondée sur le roc.</p><p><sup>26</sup> Et celui qui entend de moi ces paroles sans les mettre en pratique est comparable à un homme insensé qui a construit sa maison sur le sable.</p><p><sup>27</sup> La pluie est tombée, les torrents ont dévalé, les vents ont soufflé, ils sont venus battre cette maison ; la maison s'est écroulée, et son écroulement a été complet. »</p><p><sup>28</sup> Lorsque Jésus eut terminé ce discours, les foules restèrent frappées de son enseignement,</p><p><sup>29</sup> car il les enseignait en homme qui a autorité, et non pas comme leurs scribes.</p>", "chapter": "Matthew 7"}]}