{"read": [{"text": "<p><sup>01</sup> Pour ce qui est des temps et des moments de la venue du Seigneur, vous n'avez pas besoin, frères, que je vous en parle dans ma lettre.</p><p><sup>02</sup> Vous savez très bien que le jour du Seigneur vient comme un voleur dans la nuit.</p><p><sup>03</sup> Quand les gens diront : « Quelle paix ! Quelle tranquillité ! », c'est alors que, tout à coup, la catastrophe s'abattra sur eux, comme les douleurs sur la femme enceinte : ils ne pourront pas y échapper.</p><p><sup>04</sup> Mais vous, frères, comme vous n'êtes pas dans les ténèbres, ce jour ne vous surprendra pas comme un voleur.</p><p><sup>05</sup> En effet, vous êtes tous des fils de la lumière, des fils du jour ; nous n'appartenons pas à la nuit et aux ténèbres.</p><p><sup>06</sup> Alors, ne restons pas endormis comme les autres, mais soyons vigilants et restons sobres.</p><p><sup>07</sup> Les gens qui dorment, c'est la nuit qu'ils dorment ; ceux qui s'enivrent, c'est la nuit qu'ils sont ivres,</p><p><sup>08</sup> mais nous qui sommes du jour, restons sobres ; mettons la cuirasse de la foi et de l'amour et le casque de l'espérance du salut.</p><p><sup>09</sup> Car Dieu ne nous a pas destinés à subir la colère, mais à entrer en possession du salut par notre Seigneur Jésus Christ,</p><p><sup>10</sup> mort pour nous afin de nous faire vivre avec lui, que nous soyons en train de veiller ou de dormir.</p><p><sup>11</sup> Ainsi, réconfortez-vous mutuellement et édifiez-vous l'un l'autre, comme vous le faites déjà.</p><p><sup>12</sup> Nous vous demandons, frères, de reconnaître ceux qui se donnent de la peine parmi vous, ceux qui, dans le Seigneur, vous dirigent et vous donnent des avertissements ;</p><p><sup>13</sup> estimez-les infiniment avec amour en raison de leur travail. Vivez en paix entre vous.</p><p><sup>14</sup> Nous vous en prions, frères : avertissez ceux qui vivent de façon désordonnée, donnez du courage à ceux qui en ont peu, soutenez les faibles, soyez patients envers tous.</p><p><sup>15</sup> Prenez garde que personne ne rende le mal pour le mal, mais recherchez toujours ce qui est bien, entre vous et avec tous.</p><p><sup>16</sup> Soyez toujours dans la joie,</p><p><sup>17</sup> priez sans relâche,</p><p><sup>18</sup> rendez grâce en toute circonstance : c'est la volonté de Dieu à votre égard dans le Christ Jésus.</p><p><sup>19</sup> N'éteignez pas l'Esprit,</p><p><sup>20</sup> ne méprisez pas les prophéties,</p><p><sup>21</sup> mais discernez la valeur de toute chose : ce qui est bien, gardez-le ;</p><p><sup>22</sup> éloignez-vous de toute espèce de mal.</p><p><sup>23</sup> Que le Dieu de la paix lui-même vous sanctifie tout entiers ; que votre esprit, votre âme et votre corps, soient tout entiers gardés sans reproche pour la venue de notre Seigneur Jésus Christ.</p><p><sup>24</sup> Il est fidèle, Celui qui vous appelle : tout cela, il le fera.</p><p><sup>25</sup> Frères, priez aussi pour nous.</p><p><sup>26</sup> Saluez tous les frères par un baiser de paix.</p><p><sup>27</sup> Je vous en conjure au nom du Seigneur : que cette lettre soit lue à tous les frères.</p><p><sup>28</sup> La grâce de notre Seigneur Jésus Christ soit avec vous.</p>", "chapter": "1 Thessalonians 5"}]}