{"read": [{"text": "<p><sup>1</sup> Moi, je suis la vraie vigne, et mon Père est le vigneron.</p><p><sup>2</sup> Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l'enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu'il en porte davantage.</p><p><sup>3</sup> Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.</p><p><sup>4</sup> Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s'il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.</p><p><sup>5</sup> Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.</p><p><sup>6</sup> Si quelqu'un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.</p><p><sup>7</sup> Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.</p><p><sup>8</sup> Ce qui fait la gloire de mon Père, c'est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples.</p><p><sup>9</sup> Comme le Père m'a aimé, moi aussi je vous ai aimés. Demeurez dans mon amour.</p><p><sup>10</sup> Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi, j'ai gardé les commandements de mon Père, et je demeure dans son amour.</p><p><sup>11</sup> Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite.</p><p><sup>12</sup> Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.</p><p><sup>13</sup> Il n'y a pas de plus grand amour que de donner sa vie pour ceux qu'on aime.</p><p><sup>14</sup> Vous êtes mes amis si vous faites ce que je vous commande.</p><p><sup>15</sup> Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j'ai entendu de mon Père, je vous l'ai fait connaître.</p><p><sup>16</sup> Ce n'est pas vous qui m'avez choisi, c'est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.</p><p><sup>17</sup> Voici ce que je vous commande : c'est de vous aimer les uns les autres.</p><p><sup>18</sup> Si le monde a de la haine contre vous, sachez qu'il en a eu d'abord contre moi.</p><p><sup>19</sup> Si vous apparteniez au monde, le monde aimerait ce qui est à lui. Mais vous n'appartenez pas au monde, puisque je vous ai choisis en vous prenant dans le monde ; voilà pourquoi le monde a de la haine contre vous.</p><p><sup>20</sup> Rappelez-vous la parole que je vous ai dite : un serviteur n'est pas plus grand que son maître. Si l'on m'a persécuté, on vous persécutera, vous aussi. Si l'on a gardé ma parole, on gardera aussi la vôtre.</p><p><sup>21</sup> Les gens vous traiteront ainsi à cause de mon nom, parce qu'ils ne connaissent pas Celui qui m'a envoyé.</p><p><sup>22</sup> Si je n'étais pas venu, si je ne leur avais pas parlé, ils n'auraient pas de péché ; mais à présent ils sont sans excuse pour leur péché.</p><p><sup>23</sup> Celui qui a de la haine contre moi a de la haine aussi contre mon Père.</p><p><sup>24</sup> Si je n'avais pas fait parmi eux ces œuvres que personne d'autre n'a faites, ils n'auraient pas de péché. Mais à présent, ils ont vu, et ils sont remplis de haine contre moi et contre mon Père.</p><p><sup>25</sup> Ainsi s'est accomplie cette parole écrite dans leur Loi : Ils m'ont haï sans raison.</p><p><sup>26</sup> Quand viendra le Défenseur, que je vous enverrai d'auprès du Père, lui, l'Esprit de vérité qui procède du Père, il rendra témoignage en ma faveur.</p><p><sup>27</sup> Et vous aussi, vous allez rendre témoignage, car vous êtes avec moi depuis le commencement.</p>", "chapter": "John 15"}]}