{"read": [{"text": "<p><sup>01</sup> Une seule mouche morte infeste et gâte l'huile du parfumeur. Un petit grain de folie pèse plus que sagesse et plus que gloire.</p><p><sup>02</sup> Le raisonnement du sage est droit, le raisonnement du fou va de travers.</p><p><sup>03</sup> Quand le fou marche sur la route, le bon sens lui fait défaut, et il dit aux autres qu'ils sont fous.</p><p><sup>04</sup> Si la colère du chef s'allume contre toi, ne quitte pas ton poste : le sang-froid fait éviter de grandes fautes.</p><p><sup>05</sup> Il est un mal que j'ai vu sous le soleil, comme une erreur échappée au souverain :</p><p><sup>06</sup> la folie placée au plus haut rang et des riches assis au plus bas.</p><p><sup>07</sup> J'ai vu des esclaves sur des chevaux, et des princes aller à pied comme des esclaves.</p><p><sup>08</sup> Qui creuse un trou tombera dedans ; qui perce un mur, un serpent le mordra.</p><p><sup>09</sup> Qui extrait des pierres s'y blessera ; qui fend du bois court un danger.</p><p><sup>10</sup> Si la lame est émoussée, que son tranchant n'est pas affûté, il faut redoubler d'efforts. Y remédier est sagesse.</p><p><sup>11</sup> Si le serpent mord, faute d'être charmé, il ne rapporte rien au charmeur.</p><p><sup>12</sup> Les paroles du sage le gratifient, les lèvres du fou le dévorent.</p><p><sup>13</sup> Il commence par débiter des sottises et termine en proférant des insanités.</p><p><sup>14</sup> Le fou multiplie ses prédictions. Mais l'homme ignore l'avenir : ce qui arrivera après lui, qui peut le lui révéler ?</p><p><sup>15</sup> Le travail du fou le fatigue, lui qui n'est même pas capable d'aller en ville.</p><p><sup>16</sup> Malheur à toi, pays dont le roi n'est qu'un enfant et dont les princes festoient dès l'aurore !</p><p><sup>17</sup> Heureux es-tu, pays dont le roi est de noble race et dont les princes mangent au moment voulu pour reprendre des forces et non pour s'enivrer !</p><p><sup>18</sup> Entre des mains paresseuses, la charpente s'écroule ; entre des mains nonchalantes, la maison prend l'eau.</p><p><sup>19</sup> Pour s'amuser, on fait un bon repas, le vin égaie la vie, l'argent permet tout.</p><p><sup>20</sup> Même en pensée, ne maudis pas le roi ; même en privé, ne maudis pas le riche, car un oiseau du ciel colporterait ta voix, tout ce qui vole divulguerait tes propos.</p>", "chapter": "Ecclesiastes 10"}]}