{"read": [{"text": "<p><sup>01</sup> Souviens-toi de ton Créateur, aux jours de ta jeunesse, avant que viennent les jours mauvais, et qu'approchent les années dont tu diras : « Je ne les aime pas » ;</p><p><sup>02</sup> avant que s'obscurcissent le soleil et la lumière, la lune et les étoiles, et que reviennent les nuages après la pluie ;</p><p><sup>03</sup> au jour où tremblent les gardiens de la maison, où se courbent les hommes vigoureux ; où les femmes, l'une après l'autre, cessent de moudre, où le jour baisse aux fenêtres ;</p><p><sup>04</sup> quand la porte se ferme sur la rue, quand s'éteint la voix de la meule, quand s'arrête le chant de l'oiseau, et quand se taisent les chansons ;</p><p><sup>05</sup> lorsqu'on redoute la montée et qu'on a des frayeurs en chemin ; l'amandier est en fleurs, la sauterelle s'alourdit, et la câpre ne produit aucun effet ; lorsque l'homme s'en va vers sa maison d'éternité, et que les pleureurs sont déjà au coin de la rue ;</p><p><sup>06</sup> avant que le fil d'argent se détache, que la lampe d'or se brise, que la cruche se casse à la fontaine, que la poulie se fende sur le puits ;</p><p><sup>07</sup> et que la poussière retourne à la terre comme elle en vint, et le souffle de vie, à Dieu qui l'a donné.</p><p><sup>08</sup> Vanité des vanités, disait Qohèleth, tout est vanité !</p><p><sup>09</sup> Qohèleth ne fut pas seulement un sage, il a encore enseigné son savoir au peuple. Il a pesé, scruté et serti lui-même un grand nombre de proverbes.</p><p><sup>10</sup> Qohèleth a cherché et trouvé de belles sentences, il a écrit des mots justes et vrais.</p><p><sup>11</sup> Les paroles des sages sont des aiguillons et les recueils de dictons, des clous bien plantés – présents d'un incomparable Berger.</p><p><sup>12</sup> Prends garde, mon fils, à n'y rien ajouter. Écrire de nombreux livres est une tâche sans fin. À trop étudier, le corps s'épuise.</p><p><sup>13</sup> Pour conclure ces paroles, et tout bien considéré, crains Dieu et observe ses commandements. Tout est là pour l'homme.</p><p><sup>14</sup> Dieu mettra en jugement toutes les actions, tout ce qui est caché, bon ou mauvais.</p>", "chapter": "Ecclesiastes 12"}]}