
{
  "read":
  [
    {
      "text": "﻿5:1 But of the times and the seasons, brethren, ye have no need that I
write unto you.

5:2 For yourselves know perfectly that the day of Yahweh so cometh as
a thief in the night.

5:3 For when they shall say, Peace and safety; then sudden destruction
cometh upon them, as travail upon a woman with child; and they shall not
escape.

5:4 But ye, brethren, are not in darkness, that that day should overtake
you as a thief.

5:5 Ye are all the children of light, and the children of the day: we
are not of the night, nor of darkness.

5:6 Therefore let us not sleep, as do others; but let us watch and be
sober.

5:7 For they that sleep sleep in the night; and they that be drunken are
drunken in the night.

5:8 But let us, who are of the day, be sober, putting on the breastplate
of faith and love; and for an helmet, the hope of salvation.

5:9 For Elohim hath not appointed us to wrath, but to obtain salvation by
our master Yahushua Christ,

5:10 Who died for us, that, whether we wake or sleep, we should live
together with him.

5:11 Wherefore comfort yourselves together, and edify one another, even
as also ye do.

5:12 And we beseech you, brethren, to know them which labour among you,
and are over you in Yahweh, and admonish you;

5:13 And to esteem them very highly in love for their work's sake. And
be at peace among yourselves.

5:14 Now we exhort you, brethren, warn them that are unruly, comfort the
feebleminded, support the weak, be patient toward all men.

5:15 See that none render evil for evil unto any man; but ever follow
that which is good, both among yourselves, and to all men.

5:16 Rejoice evermore.

5:17 Pray without ceasing.

5:18 In every thing give thanks: for this is the will of Elohim in Christ
Yahushua concerning you.

5:19 Quench not the Spirit.

5:20 Despise not prophesyings.

5:21 Prove all things; hold fast that which is good.

5:22 Abstain from all appearance of evil.

5:23 And the very Elohim of peace sanctify you wholly; and I pray Elohim your
whole spirit and soul and body be preserved blameless unto the coming of
our master Yahushua Christ.

5:24 Faithful is he that calleth you, who also will do it.

5:25 Brethren, pray for us.

5:26 Greet all the brethren with an holy kiss.

5:27 I charge you by Yahweh that this epistle be read unto all the
holy brethren.

5:28 The grace of our master Yahushua Christ be with you. Amen.",
      "chapter": "1 Thessalonians 5"
    }

  ]
}




