{"read": [{"text": "<p><sup>1</sup> Bénis le Seigneur, ô mon âme, bénis son nom très saint, tout mon être !</p><p><sup>2</sup> Bénis le Seigneur, ô mon âme, n'oublie aucun de ses bienfaits !</p><p><sup>3</sup> Car il pardonne toutes tes offenses et te guérit de toute maladie ;</p><p><sup>4</sup> il réclame ta vie à la tombe et te couronne d'amour et de tendresse ;</p><p><sup>5</sup> il comble de biens tes vieux jours : tu renouvelles, comme l'aigle, ta jeunesse.</p><p><sup>6</sup> Le Seigneur fait œuvre de justice, il défend le droit des opprimés.</p><p><sup>7</sup> Il révèle ses desseins à Moïse, aux enfants d'Israël ses hauts faits.</p><p><sup>8</sup> Le Seigneur est tendresse et pitié, lent à la colère et plein d'amour ;</p><p><sup>9</sup> il n'est pas pour toujours en procès, ne maintient pas sans fin ses reproches ;</p><p><sup>10</sup> il n'agit pas envers nous selon nos fautes, ne nous rend pas selon nos offenses.</p><p><sup>11</sup> Comme le ciel domine la terre, fort est son amour pour qui le craint ;</p><p><sup>12</sup> aussi loin qu'est l'orient de l'occident, il met loin de nous nos péchés ;</p><p><sup>13</sup> comme la tendresse du père pour ses fils, la tendresse du Seigneur pour qui le craint !</p><p><sup>14</sup> Il sait de quoi nous sommes pétris, il se souvient que nous sommes poussière.</p><p><sup>15</sup> L'homme ! ses jours sont comme l'herbe ; comme la fleur des champs, il fleurit :</p><p><sup>16</sup> dès que souffle le vent, il n'est plus, même la place où il était l'ignore.</p><p><sup>17</sup> Mais l'amour du Seigneur, sur ceux qui le craignent, est de toujours à toujours, * et sa justice pour les enfants de leurs enfants,</p><p><sup>18</sup> pour ceux qui gardent son alliance et se souviennent d'accomplir ses volontés.</p><p><sup>19</sup> Le Seigneur a son trône dans les cieux : sa royauté s'étend sur l'univers.</p><p><sup>20</sup> Messagers du Seigneur, bénissez-le, invincibles porteurs de ses ordres, * attentifs au son de sa parole !</p><p><sup>21</sup> Bénissez-le, armées du Seigneur, serviteurs qui exécutez ses désirs !</p><p><sup>22</sup> Toutes les œuvres du Seigneur, bénissez-le, sur toute l'étendue de son empire ! Bénis le Seigneur, ô mon âme !</p>", "chapter": "Psalms 103"}]}