
{
  "read":
  [
    {
      "text": "﻿20:1 And Elohim spake all these words, saying,

20:2 I am Yahweh thy Elohim, which have brought thee out of the land of
Egypt, out of the house of bondage.

20:3 Thou shalt have no other Elohims before me.

20:4 Thou shalt not make unto thee any graven image, or any likeness of
any thing that is in heaven above, or that is in the earth beneath, or
that is in the water under the earth.

20:5 Thou shalt not bow down thyself to them, nor serve them: for I Yahweh
 thy Elohim am a jealous Elohim, visiting the iniquity of the fathers upon
the children unto the third and fourth generation of them that hate me;

20:6 And shewing mercy unto thousands of them that love me, and keep my
commandments.

20:7 Thou shalt not take the name of Yahweh thy Elohim in vain; for Yahweh
 will not hold him guiltless that taketh his name in vain.

20:8 Remember the sabbath day, to keep it holy.

20:9 Six days shalt thou labour, and do all thy work:

20:10 But the seventh day is the sabbath of Yahweh thy Elohim: in it thou
shalt not do any work, thou, nor thy son, nor thy daughter, thy
manservant, nor thy maidservant, nor thy cattle, nor thy stranger that
is within thy gates:

20:11 For in six days Yahweh made heaven and earth, the sea, and all
that in them is, and rested the seventh day: wherefore Yahweh blessed
the sabbath day, and hallowed it.

20:12 Honour thy father and thy mother: that thy days may be long upon
the land which Yahweh thy Elohim giveth thee.

20:13 Thou shalt not kill.

20:14 Thou shalt not commit adultery.

20:15 Thou shalt not steal.

20:16 Thou shalt not bear false witness against thy neighbour.

20:17 Thou shalt not covet thy neighbour's house, thou shalt not covet
thy neighbour's wife, nor his manservant, nor his maidservant, nor his
ox, nor his ass, nor any thing that is thy neighbour's.

20:18 And all the people saw the thunderings, and the lightnings, and
the noise of the trumpet, and the mountain smoking: and when the people
saw it, they removed, and stood afar off.

20:19 And they said unto Moses, Speak thou with us, and we will hear:
but let not Elohim speak with us, lest we die.

20:20 And Moses said unto the people, Fear not: for Elohim is come to prove
you, and that his fear may be before your faces, that ye sin not.

20:21 And the people stood afar off, and Moses drew near unto the thick
darkness where Elohim was.

20:22 And Yahweh said unto Moses, Thus thou shalt say unto the
children of Israel, Ye have seen that I have talked with you from
heaven.

20:23 Ye shall not make with me gods of silver, neither shall ye make
unto you Elohims of gold.

20:24 An altar of earth thou shalt make unto me, and shalt sacrifice
thereon thy burnt offerings, and thy peace offerings, thy sheep, and
thine oxen: in all places where I record my name I will come unto thee,
and I will bless thee.

20:25 And if thou wilt make me an altar of stone, thou shalt not build
it of hewn stone: for if thou lift up thy tool upon it, thou hast
polluted it.

20:26 Neither shalt thou go up by steps unto mine altar, that thy
nakedness be not discovered thereon.",
      "chapter": "Exodus 20"
    }

  ]
}




