 {   "read":   [     {        "text": "<p><sup>1</sup> A prayer of Habakkuk the prophet upon Shigionoth.</p><p><sup>2</sup> O Yahweh, I have heard thy speech, and was afraid: O Yahweh, revive thy work in the midst of the years, in the midst of the years make known; in wrath remember mercy.</p><p><sup>3</sup> Elohim came from Teman, and the Holy One from mount Paran. Selah. His glory covered the heavens, and the earth was full of his praise.</p><p><sup>4</sup> And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.</p><p><sup>5</sup> Before him went the pestilence, and burning coals went forth at his feet.</p><p><sup>6</sup> He stood, and measured the earth: he beheld, and drove asunder the nations; and the everlasting mountains were scattered, the perpetual hills did bow: his ways are everlasting.</p><p><sup>7</sup> I saw the tents of Cushan in affliction: and the curtains of the land of Midian did tremble.</p><p><sup>8</sup> Was Yahweh displeased against the rivers? was thine anger against the rivers? was thy wrath against the sea, that thou didst ride upon thine horses and thy chariots of salvation?</p><p><sup>9</sup> Thy bow was made quite naked, according to the oaths of the tribes, even thy word. Selah. Thou didst cleave the earth with rivers.</p><p><sup>10</sup> The mountains saw thee, and they trembled: the overflowing of the water passed by: the deep uttered his voice, and lifted up his hands on high.</p><p><sup>11</sup> The sun and moon stood still in their habitation: at the light of thine arrows they went, and at the shining of thy glittering spear.</p><p><sup>12</sup> Thou didst march through the land in indignation, thou didst thresh the heathen in anger.</p><p><sup>13</sup> Thou wentest forth for the salvation of thy people, even for salvation with thine anointed; thou woundedst the head out of the house of the wicked, by discovering the foundation unto the neck. Selah.</p><p><sup>14</sup> Thou didst strike through with his staves the head of his villages: they came out as a whirlwind to scatter me: their rejoicing was as to devour the poor secretly.</p><p><sup>15</sup> Thou didst walk through the sea with thine horses, through the heap of great waters.</p><p><sup>16</sup> When I heard, my belly trembled; my lips quivered at the voice: rottenness entered into my bones, and I trembled in myself, that I might rest in the day of trouble: when he cometh up unto the people, he will invade them with his troops.</p><p><sup>17</sup> Although the fig tree shall not blossom, neither shall fruit be in the vines; the labour of the olive shall fail, and the fields shall yield no meat; the flock shall be cut off from the fold, and there shall be no herd in the stalls:</p><p><sup>18</sup> Yet I will rejoice in Yahweh, I will joy in the Elohim of my salvation.</p><p><sup>19</sup> Yahweh Elohim is my strength, and he will make my feet like hinds' feet, and he will make me to walk upon mine high places. To the chief singer on my stringed instruments.</p>",       "chapter": "Habakkuk 3"     }  ] }