{   "read":   [     {        "text": "<p><sup>1</sup> Unto thee, O Yahwe, do I lift up my soul.</p><p><sup>2</sup> O my Elohim, I trust in thee: let me not be ashamed, let not mine enemies triumph over me.</p><p><sup>3</sup> Yea, let none that wait on thee be ashamed: let them be ashamed which transgress without cause.</p><p><sup>4</sup> Shew me thy ways, O Yahweh; teach me thy paths.</p><p><sup>5</sup> Lead me in thy truth, and teach me: for thou art the Elohim of my salvation; on thee do I wait all the day.</p><p><sup>6</sup> Remember, O Yahweh, thy tender mercies and thy lovingkindnesses; for they have been ever of old.</p><p><sup>7</sup> Remember not the sins of my youth, nor my transgressions: according to thy mercy remember thou me for thy goodness' sake, O Yahweh.</p><p><sup>8</sup> Good and upright is Yahweh: therefore will he teach sinners in the way.</p><p><sup>9</sup> The meek will he guide in judgment: and the meek will he teach his way.</p><p><sup>10</sup> All the paths of Yahweh are mercy and truth unto such as keep his covenant and his testimonies.</p><p><sup>11</sup> For thy name's sake, O Yahweh, pardon mine iniquity; for it is great.</p><p><sup>12</sup> What man is he that feareth Yahweh? him shall he teach in the way that he shall choose.</p><p><sup>13</sup> His soul shall dwell at ease; and his seed shall inherit the earth.</p><p><sup>14</sup> The secret of Yahweh is with them that fear him; and he will shew them his covenant.</p><p><sup>15</sup> Mine eyes are ever toward Yahweh; for he shall pluck my feet out of the net.</p><p><sup>16</sup> Turn thee unto me, and have mercy upon me; for I am desolate and afflicted.</p><p><sup>17</sup> The troubles of my heart are enlarged: O bring thou me out of my distresses.</p><p><sup>18</sup> Look upon mine affliction and my pain; and forgive all my sins.</p><p><sup>19</sup> Consider mine enemies; for they are many; and they hate me with cruel hatred.</p><p><sup>20</sup> O keep my soul, and deliver me: let me not be ashamed; for I put my trust in thee.</p><p><sup>21</sup> Let integrity and uprightness preserve me; for I wait on thee.</p><p><sup>22</sup> Redeem Israel, O Elohim, out of all his troubles.</p>",       "chapter": "Psalms 25"     }  ] } 